{
    "name": "Habakkuk",
    "slug": "habakkuk",
    "chapters": 3,
    "verses": {
        "1": {
            "1": "Oracle révélé à Habakuk, le prophète.",
            "2": "Jusqu’à quand, ô Éternel?… J’ai crié, \r\n  Et tu n’écoutes pas! \r\n  J’ai crié vers toi à la violence, \r\n  Et tu ne secours pas!",
            "3": "Pourquoi me fais-tu voir l’iniquité, \r\n  Et contemples-tu l’injustice? \r\n  Pourquoi l’oppression et la violence sont-elles devant moi? \r\n  Il y a des querelles, et la discorde s’élève.",
            "4": "Aussi la loi n’a point de vie, \r\n  La justice n’a point de force; \r\n  Car le méchant triomphe du juste, \r\n  Et l’on rend des jugements iniques.",
            "5": "Jetez les yeux parmi les nations, regardez, \r\n  Et soyez saisis d’étonnement, d’épouvante! \r\n  Car je vais faire en vos jours une oeuvre, \r\n  Que vous ne croiriez pas si on la racontait.",
            "6": "Voici, je vais susciter les Chaldéens, \r\n  Peuple furibond et impétueux, \r\n  Qui traverse de vastes étendues de pays, \r\n  Pour s’emparer de demeures qui ne sont pas à lui.",
            "7": "Il est terrible et formidable; \r\n  De lui seul viennent son droit et sa grandeur.",
            "8": "Ses chevaux sont plus rapides que les léopards, \r\n  Plus agiles que les loups du soir, \r\n  Et ses cavaliers s’avancent avec orgueil; \r\n  Ses cavaliers arrivent de loin, \r\n  Ils volent comme l’aigle qui fond sur sa proie.",
            "9": "Tout ce peuple vient pour se livrer au pillage; \r\n  Ses regards avides se portent en avant, \r\n  Et il assemble des prisonniers comme du sable.",
            "10": "Il se moque des rois, \r\n  Et les princes font l’objet de ses railleries; \r\n  Il se rit de toutes les forteresses, \r\n  Il amoncelle de la terre, et il les prend.",
            "11": "Alors son ardeur redouble, \r\n  Il poursuit sa marche, et il se rend coupable. \r\n  Sa force à lui, voilà son dieu!",
            "12": "N’es-tu pas de toute éternité, \r\n  Éternel, mon Dieu, mon Saint? \r\n  Nous ne mourrons pas! \r\n  O Éternel, tu as établi ce peuple pour exercer tes jugements; \r\n  O mon rocher, tu l’as suscité pour infliger tes châtiments.",
            "13": "Tes yeux sont trop purs pour voir le mal, \r\n  Et tu ne peux pas regarder l’iniquité. \r\n  Pourquoi regarderais-tu les perfides, et te tairais-tu, \r\n  Quand le méchant dévore celui qui est plus juste que lui?",
            "14": "Traiterais-tu l’homme comme les poissons de la mer, \r\n  Comme le reptile qui n’a point de maître?",
            "15": "Il les fait tous monter avec l’hameçon, \r\n  Il les attire dans son filet, \r\n  Il les assemble dans ses rets: \r\n  Aussi est-il dans la joie et dans l’allégresse.",
            "16": "C’est pourquoi il sacrifie à son filet, \r\n  Il offre de l’encens à ses rets; \r\n  Car par eux sa portion est grasse, \r\n  Et sa nourriture succulente.",
            "17": "Videra-t-il pour cela son filet, \r\n  Et toujours égorgera-t-il sans pitié les nations?"
        },
        "2": {
            "1": "J’étais à mon poste, \r\n  Et je me tenais sur la tour; \r\n  Je veillais, pour voir ce que l’Éternel me dirait, \r\n  Et ce que je répliquerais après ma plainte.",
            "2": "L’Éternel m’adressa la parole, et il dit: \r\n  Écris la prophétie: \r\n  Grave-la sur des tables, \r\n  Afin qu’on la lise couramment.",
            "3": "Car c’est une prophétie dont le temps est déjà fixé, \r\n  Elle marche vers son terme, et elle ne mentira pas; \r\n  Si elle tarde, attends-la, \r\n  Car elle s’accomplira, elle s’accomplira certainement.",
            "4": "Voici, son âme s’est enflée, elle n’est pas droite en lui; \r\n  Mais le juste vivra par sa foi.",
            "5": "Pareil à celui qui est ivre et arrogant, \r\n  L’orgueilleux ne demeure pas tranquille; \r\n  Il élargit sa bouche comme le séjour des morts, \r\n  Il est insatiable comme la mort; \r\n  Il attire à lui toutes les nations, \r\n  Il assemble auprès de lui tous les peuples.",
            "6": "Ne sera-t-il pas pour tous un sujet de sarcasme, \r\n  De railleries et d’énigmes? On dira: \r\n  Malheur à celui qui accumule ce qui n’est pas à lui! \r\n  Jusques à quand?… \r\n  Malheur à celui qui augmente le fardeau de ses dettes!",
            "7": "Tes créanciers ne se lèveront-ils pas soudain? \r\n  Tes oppresseurs ne se réveilleront-ils pas? \r\n  Et tu deviendras leur proie.",
            "8": "Parce que tu as pillé beaucoup de nations, \r\n  Tout le reste des peuples te pillera; \r\n  Car tu as répandu le sang des hommes, \r\n  Tu as commis des violences dans le pays, \r\n  Contre la ville et tous ses habitants.",
            "9": "Malheur à celui qui amasse pour sa maison des gains iniques, \r\n  Afin de placer son nid dans un lieu élevé, \r\n  Pour se garantir de la main du malheur!",
            "10": "C’est l’opprobre de ta maison que tu as résolu, \r\n  En détruisant des peuples nombreux, \r\n  Et c’est contre toi-même que tu as péché.",
            "11": "Car la pierre crie du milieu de la muraille, \r\n  Et le bois qui lie la charpente lui répond.",
            "12": "Malheur à celui qui bâtit une ville avec le sang, \r\n  Qui fonde une ville avec l’iniquité!",
            "13": "Voici, quand l’Éternel des armées l’a résolu, \r\n  Les peuples travaillent pour le feu, \r\n  Les nations se fatiguent en vain.",
            "14": "Car la terre sera remplie de la connaissance de la gloire de l’Éternel, \r\n  Comme le fond de la mer par les eaux qui le couvrent.",
            "15": "Malheur à celui qui fait boire son prochain, \r\n  A toi qui verses ton outre et qui l’enivres, \r\n  Afin de voir sa nudité!",
            "16": "Tu seras rassasié de honte plus que de gloire; \r\n  Bois aussi toi-même, et découvre-toi! \r\n  La coupe de la droite de l’Éternel se tournera vers toi, \r\n  Et l’ignominie souillera ta gloire.",
            "17": "Car les violences contre le Liban retomberont sur toi, \r\n  Et les ravages des bêtes t’effraieront, \r\n  Parce que tu as répandu le sang des hommes, \r\n  Et commis des violences dans le pays, \r\n  Contre la ville et tous ses habitants.",
            "18": "A quoi sert une image taillée, pour qu’un ouvrier la taille? \r\n  A quoi sert une image en fonte et qui enseigne le mensonge, \r\n  Pour que l’ouvrier qui l’a faite place en elle sa confiance, \r\n  Tandis qu’il fabrique des idoles muettes?",
            "19": "Malheur à celui qui dit au bois: \r\n  Lève-toi! \r\n  A une pierre muette: \r\n  Réveille-toi! \r\n  Donnera-t-elle instruction? \r\n  Voici, elle est garnie d’or et d’argent, \r\n  Mais il n’y a point en elle un esprit qui l’anime.",
            "20": "L’Éternel est dans son saint temple. \r\n  Que toute la terre fasse silence devant lui!"
        },
        "3": {
            "1": "Prière d’Habakuk, le prophète. (Sur le mode des complaintes.)",
            "2": "Éternel, j’ai entendu ce que tu as annoncé, je suis saisi de crainte. \r\n  Accomplis ton oeuvre dans le cours des années, ô Éternel! \r\n  Dans le cours des années manifeste-la! \r\n  Mais dans ta colère souviens-toi de tes compassions!",
            "3": "Dieu vient de Théman, \r\n  Le Saint vient de la montagne de Paran… Pause. \r\n  Sa majesté couvre les cieux, \r\n  Et sa gloire remplit la terre.",
            "4": "C’est comme l’éclat de la lumière; \r\n  Des rayons partent de sa main; \r\n  Là réside sa force.",
            "5": "Devant lui marche la peste, \r\n  Et la peste est sur ses traces.",
            "6": "Il s’arrête, et de l’oeil il mesure la terre; \r\n  Il regarde, et il fait trembler les nations; \r\n  Les montagnes éternelles se brisent, \r\n  Les collines antiques s’abaissent; \r\n  Les sentiers d’autrefois s’ouvrent devant lui.",
            "7": "Je vois dans la détresse les tentes de l’Éthiopie, \r\n  Et les tentes du pays de Madian sont dans l’épouvante.",
            "8": "L’Éternel est-il irrité contre les fleuves? \r\n  Est-ce contre les fleuves que s’enflamme ta colère, \r\n  Contre la mer que se répand ta fureur, \r\n  Pour que tu sois monté sur tes chevaux, \r\n  Sur ton char de victoire?",
            "9": "Ton arc est mis à nu; \r\n  Les malédictions sont les traits de ta parole… \r\n— Pause. \r\n  Tu fends la terre pour donner cours aux fleuves.",
            "10": "A ton aspect, les montagnes tremblent; \r\n  Des torrents d’eau se précipitent; \r\n  L’abîme fait entendre sa voix, \r\n  Il lève ses mains en haut.",
            "11": "Le soleil et la lune s’arrêtent dans leur demeure, \r\n  A la lumière de tes flèches qui partent, \r\n  A la clarté de ta lance qui brille.",
            "12": "Tu parcours la terre dans ta fureur, \r\n  Tu écrases les nations dans ta colère.",
            "13": "Tu sors pour délivrer ton peuple, \r\n  Pour délivrer ton oint; \r\n  Tu brises le faîte de la maison du méchant, \r\n  Tu la détruis de fond en comble. \r\n— Pause.",
            "14": "Tu perces de tes traits la tête de ses chefs, \r\n  Qui se précipitent comme la tempête pour me disperser, \r\n  Poussant des cris de joie, \r\n  Comme s’ils dévoraient déjà le malheureux dans leur repaire.",
            "15": "Avec tes chevaux tu foules la mer, \r\n  La boue des grandes eaux.",
            "16": "J’ai entendu… \r\n  Et mes entrailles sont émues. \r\n  A cette voix, mes lèvres frémissent, \r\n  Mes os se consument, \r\n  Et mes genoux chancellent: \r\n  En silence je dois attendre le jour de la détresse, \r\n  Le jour où l’oppresseur marchera contre le peuple.",
            "17": "Car le figuier ne fleurira pas, \r\n  La vigne ne produira rien, \r\n  Le fruit de l’olivier manquera, \r\n  Les champs ne donneront pas de nourriture; \r\n  Les brebis disparaîtront du pâturage, \r\n  Et il n’y aura plus de boeufs dans les étables.",
            "18": "Toutefois, je veux me réjouir en l’Éternel, \r\n  Je veux me réjouir dans le Dieu de mon salut.",
            "19": "L’Éternel, le Seigneur, est ma force; \r\n  Il rend mes pieds semblables à ceux des biches, \r\n  Et il me fait marcher sur mes lieux élevés. \r\n  Au chef des chantres. \r\n  Avec instruments à cordes."
        }
    }
}