{
    "name": "Haggai",
    "slug": "haggai",
    "chapters": 2,
    "verses": {
        "1": {
            "1": "La seconde année du roi Darius, le premier jour du sixième mois, la parole de l’Éternel fut adressée par Aggée, le prophète, à Zorobabel, fils de Schealthiel, gouverneur de Juda, et à Josué, fils de Jotsadak, le souverain sacrificateur, en ces mots:",
            "2": "Ainsi parle l’Éternel des armées: Ce peuple dit: Le temps n’est pas venu, le temps de rebâtir la maison de l’Éternel.",
            "3": "C’est pourquoi la parole de l’Éternel leur fut adressée par Aggée, le prophète, en ces mots:",
            "4": "Est-ce le temps pour vous d’habiter vos demeures lambrissées, \r\n  Quand cette maison est détruite?",
            "5": "Ainsi parle maintenant l’Éternel des armées: \r\n  Considérez attentivement vos voies!",
            "6": "Vous semez beaucoup, et vous recueillez peu, \r\n  Vous mangez, et vous n’êtes pas rassasiés, \r\n  Vous buvez, et vous n’êtes pas désaltérés, \r\n  Vous êtes vêtus, et vous n’avez pas chaud; \r\n  Le salaire de celui qui est à gages tombe dans un sac percé.",
            "7": "Ainsi parle l’Éternel des armées: \r\n  Considérez attentivement vos voies!",
            "8": "Montez sur la montagne, apportez du bois, \r\n  Et bâtissez la maison: \r\n  J’en aurai de la joie, et je serai glorifié, \r\n  Dit l’Éternel.",
            "9": "Vous comptiez sur beaucoup, et voici, vous avez eu peu; \r\n  Vous l’avez rentré chez vous, mais j’ai soufflé dessus. \r\n  Pourquoi? dit l’Éternel des armées. \r\n  A cause de ma maison, qui est détruite, \r\n  Tandis que vous vous empressez chacun pour sa maison.",
            "10": "C’est pourquoi les cieux vous ont refusé la rosée, \r\n  Et la terre a refusé ses produits.",
            "11": "J’ai appelé la sécheresse sur le pays, sur les montagnes, \r\n  Sur le blé, sur le moût, sur l’huile, \r\n  Sur ce que la terre peut rapporter, \r\n  Sur les hommes et sur les bêtes, \r\n  Et sur tout le travail des mains.",
            "12": "Zorobabel, fils de Schealthiel, Josué, fils de Jotsadak, le souverain sacrificateur, et tout le reste du peuple, entendirent la voix de l’Éternel, leur Dieu, et les paroles d’Aggée, le prophète, selon la mission que lui avait donnée l’Éternel, leur Dieu. Et le peuple fut saisi de crainte devant l’Éternel.",
            "13": "Aggée, envoyé de l’Éternel, dit au peuple, d’après l’ordre de l’Éternel: Je suis avec vous, dit l’Éternel.",
            "14": "L’Éternel réveilla l’esprit de Zorobabel, fils de Schealthiel, gouverneur de Juda, et l’esprit de Josué, fils de Jotsadak, le souverain sacrificateur, et l’esprit de tout le reste du peuple. Ils vinrent, et ils se mirent à l’oeuvre dans la maison de l’Éternel des armées, leur Dieu,",
            "15": "le vingt-quatrième jour du sixième mois, la seconde année du roi Darius."
        },
        "2": {
            "1": "Le vingt et unième jour du septième mois, la parole de l’Éternel se révéla par Aggée, le prophète, en ces mots:",
            "2": "Parle à Zorobabel, fils de Schealthiel, gouverneur de Juda, à Josué, fils de Jotsadak, le souverain sacrificateur, et au reste du peuple, et dis-leur:",
            "3": "Quel est parmi vous le survivant \r\n  Qui ait vu cette maison dans sa gloire première? \r\n  Et comment la voyez-vous maintenant? \r\n  Telle qu’elle est, ne paraît-elle pas comme rien à vos yeux?",
            "4": "Maintenant fortifie-toi, Zorobabel! dit l’Éternel. \r\n  Fortifie-toi, Josué, fils de Jotsadak, souverain sacrificateur! \r\n  Fortifie-toi, peuple entier du pays! dit l’Éternel. \r\n  Et travaillez! \r\n  Car je suis avec vous, \r\n  Dit l’Éternel des armées.",
            "5": "Je reste fidèle à l’alliance que j’ai faite avec vous \r\n  Quand vous sortîtes de l’Égypte, \r\n  Et mon esprit est au milieu de vous; \r\n  Ne craignez pas!",
            "6": "Car ainsi parle l’Éternel des armées: \r\n  Encore un peu de temps, \r\n  Et j’ébranlerai les cieux et la terre, \r\n  La mer et le sec;",
            "7": "J’ébranlerai toutes les nations; \r\n  Les trésors de toutes les nations viendront, \r\n  Et je remplirai de gloire cette maison, \r\n  Dit l’Éternel des armées.",
            "8": "L’argent est à moi, et l’or est à moi, \r\n  Dit l’Éternel des armées.",
            "9": "La gloire de cette dernière maison sera plus grande \r\n  Que celle de la première, \r\n  Dit l’Éternel des armées; \r\n  Et c’est dans ce lieu que je donnerai la paix, \r\n  Dit l’Éternel des armées.",
            "10": "Le vingt-quatrième jour du neuvième mois, la seconde année de Darius, la parole de l’Éternel se révéla par Aggée, le prophète, en ces mots:",
            "11": "Ainsi parle l’Éternel des armées: Propose aux sacrificateurs cette question sur la loi:",
            "12": "Si quelqu’un porte dans le pan de son vêtement de la chair consacrée, et qu’il touche avec son vêtement du pain, des mets, du vin, de l’huile, ou un aliment quelconque, ces choses seront-elles sanctifiées? Les sacrificateurs répondirent: Non!",
            "13": "Et Aggée dit: Si quelqu’un souillé par le contact d’un cadavre touche toutes ces choses, seront-elles souillées? Les sacrificateurs répondirent: Elles seront souillées.",
            "14": "Alors Aggée, reprenant la parole, dit: \r\n  Tel est ce peuple, telle est cette nation devant moi, dit l’Éternel, \r\n  Telles sont toutes les oeuvres de leurs mains; \r\n  Ce qu’ils m’offrent là est souillé.",
            "15": "Considérez donc attentivement \r\n  Ce qui s’est passé jusqu’à ce jour, \r\n  Avant qu’on eût mis pierre sur pierre au temple de l’Éternel!",
            "16": "Alors, quand on venait à un tas de vingt mesures, \r\n  Il n’y en avait que dix; \r\n  Quand on venait à la cuve pour puiser cinquante mesures, \r\n  Il n’y en avait que vingt.",
            "17": "Je vous ai frappés par la rouille et par la nielle, et par la grêle; \r\n  J’ai frappé tout le travail de vos mains. \r\n  Malgré cela, vous n’êtes pas revenus à moi, dit l’Éternel.",
            "18": "Considérez attentivement \r\n  Ce qui s’est passé jusqu’à ce jour, \r\n  Jusqu’au vingt-quatrième jour du neuvième mois, \r\n  Depuis le jour où le temple de l’Éternel a été fondé, \r\n  Considérez-le attentivement!",
            "19": "Y avait-il encore de la semence dans les greniers? \r\n  Même la vigne, le figuier, le grenadier et l’olivier, \r\n  N’ont rien rapporté. \r\n  Mais dès ce jour je répandrai ma bénédiction.",
            "20": "La parole de l’Éternel fut adressée pour la seconde fois à Aggée, le vingt-quatrième jour du mois, en ces mots:",
            "21": "Parle à Zorobabel, gouverneur de Juda, et dis: \r\n  J’ébranlerai les cieux et la terre;",
            "22": "Je renverserai le trône des royaumes, \r\n  Je détruirai la force des royaumes des nations, \r\n  Je renverserai les chars et ceux qui les montent; \r\n  Les chevaux et leurs cavaliers seront abattus, \r\n  L’un par l’épée de l’autre.",
            "23": "En ce jour-là, dit l’Éternel des armées, \r\n  Je te prendrai, \r\n  Zorobabel, fils de Schealthiel, \r\n  Mon serviteur, dit l’Éternel, \r\n  Et je te garderai comme un sceau; \r\n  Car je t’ai choisi, dit l’Éternel des armées."
        }
    }
}