{
    "name": "Hosea",
    "slug": "hosea",
    "chapters": 14,
    "verses": {
        "1": {
            "1": "La parole de l’Éternel qui fut adressée à Osée, fils de Beéri, au temps d’Ozias, de Jotham, d’Achaz, d’Ézéchias, rois de Juda, et au temps de Jéroboam, fils de Joas, roi d’Israël.",
            "2": "La première fois que l’Éternel adressa la parole à Osée, l’Éternel dit à Osée: Va, prends une femme prostituée et des enfants de prostitution; car le pays se prostitue, il abandonne l’Éternel!",
            "3": "Il alla, et il prit Gomer, fille de Diblaïm. Elle conçut, et lui enfanta un fils.",
            "4": "Et l’Éternel lui dit: Appelle-le du nom de Jizreel; car encore un peu de temps, et je châtierai la maison de Jéhu pour le sang versé à Jizreel, je mettrai fin au royaume de la maison d’Israël.",
            "5": "En ce jour-là, je briserai l’arc d’Israël dans la vallée de Jizreel.",
            "6": "Elle conçut de nouveau, et enfanta une fille. Et l’Éternel dit à Osée: Donne-lui le nom de Lo-Ruchama; car je n’aurai plus pitié de la maison d’Israël, je ne lui pardonnerai plus.",
            "7": "Mais j’aurai pitié de la maison de Juda; je les sauverai par l’Éternel, leur Dieu, et je ne les sauverai ni par l’arc, ni par l’épée, ni par les combats, ni par les chevaux, ni par les cavaliers.",
            "8": "Elle sevra Lo-Ruchama; puis elle conçut, et enfanta un fils.",
            "9": "Et l’Éternel dit: Donne-lui le nom de Lo-Ammi; car vous n’êtes pas mon peuple, et je ne suis pas votre Dieu.",
            "10": "Cependant le nombre des enfants d’Israël sera comme le sable de la mer, qui ne peut ni se mesurer ni se compter; et au lieu qu’on leur disait: Vous n’êtes pas mon peuple! on leur dira: Fils du Dieu vivant!",
            "11": "Les enfants de Juda et les enfants d’Israël se rassembleront, se donneront un chef, et sortiront du pays; car grande sera la journée de Jizreel."
        },
        "2": {
            "1": "Cependant le nombre des enfants d’Israël sera comme le sable de la mer, qui ne peut ni se mesurer ni se compter; et au lieu qu’on leur disait: Vous n’êtes pas mon peuple! on leur dira: Fils du Dieu vivant!",
            "2": "Les enfants de Juda et les enfants d’Israël se rassembleront, se donneront un chef, et sortiront du pays; car grande sera la journée de Jizreel.",
            "3": "Dites à vos frères: Ammi! et à vos soeurs: Ruchama!",
            "4": "Plaidez, plaidez contre votre mère, car elle n’est point ma femme, et je ne suis point son mari! Qu’elle ôte de sa face ses prostitutions, et de son sein ses adultères!",
            "5": "Sinon, je la dépouille à nu, je la mets comme au jour de sa naissance, je la rends semblable à un désert, à une terre aride, et je la fais mourir de soif;",
            "6": "et je n’aurai pas pitié de ses enfants, car ce sont des enfants de prostitution.",
            "7": "Leur mère s’est prostituée, celle qui les a conçus s’est déshonorée, car elle a dit: J’irai après mes amants, qui me donnent mon pain et mon eau, ma laine et mon lin, mon huile et ma boisson.",
            "8": "C’est pourquoi voici, je vais fermer son chemin avec des épines et y élever un mur, afin qu’elle ne trouve plus ses sentiers.",
            "9": "Elle poursuivra ses amants, et ne les atteindra pas; elle les cherchera, et ne les trouvera pas. Puis elle dira: J’irai, et je retournerai vers mon premier mari, car alors j’étais plus heureuse que maintenant.",
            "10": "Elle n’a pas reconnu que c’était moi qui lui donnais le blé, le moût et l’huile; et l’on a consacré au service de Baal l’argent et l’or que je lui prodiguais.",
            "11": "C’est pourquoi je reprendrai mon blé en son temps et mon moût dans sa saison, et j’enlèverai ma laine et mon lin qui devaient couvrir sa nudité.",
            "12": "Et maintenant je découvrirai sa honte aux yeux de ses amants, et nul ne la délivrera de ma main.",
            "13": "Je ferai cesser toute sa joie, ses fêtes, ses nouvelles lunes, ses sabbats et toutes ses solennités.",
            "14": "Je ravagerai ses vignes et ses figuiers, dont elle disait: C’est le salaire que m’ont donné mes amants! Je les réduirai en une forêt, et les bêtes des champs les dévoreront.",
            "15": "Je la châtierai pour les jours où elle encensait les Baals, où elle se paraît de ses anneaux et de ses colliers, allait après ses amants, et m’oubliait, dit l’Éternel.",
            "16": "C’est pourquoi voici, je veux l’attirer et la conduire au désert, et je parlerai à son coeur.",
            "17": "Là, je lui donnerai ses vignes et la vallée d’Acor, comme une porte d’espérance, et là, elle chantera comme au temps de sa jeunesse, et comme au jour où elle remonta du pays d’Égypte.",
            "18": "En ce jour-là, dit l’Éternel, tu m’appelleras: Mon mari! et tu ne m’appelleras plus: Mon maître!",
            "19": "J’ôterai de sa bouche les noms des Baals, afin qu’on ne les mentionne plus par leurs noms.",
            "20": "En ce jour-là, je traiterai pour eux une alliance avec les bêtes des champs, les oiseaux du ciel et les reptiles de la terre, je briserai dans le pays l’arc, l’épée et la guerre, et je les ferai reposer avec sécurité.",
            "21": "Je serai ton fiancé pour toujours; je serai ton fiancé par la justice, la droiture, la grâce et la miséricorde;",
            "22": "je serai ton fiancé par la fidélité, et tu reconnaîtras l’Éternel.",
            "23": "En ce jour-là, j’exaucerai, dit l’Éternel, j’exaucerai les cieux, et ils exauceront la terre;",
            "24": "la terre exaucera le blé, le moût et l’huile, et ils exauceront Jizreel.",
            "25": "Je planterai pour moi Lo-Ruchama dans le pays, et je lui ferai miséricorde; je dirai à Lo-Ammi: Tu es mon peuple! et il répondra: Mon Dieu!"
        },
        "3": {
            "1": "L’Éternel me dit: Va encore, et aime une femme aimée d’un amant, et adultère; aime-la comme l’Éternel aime les enfants d’Israël, qui se tournent vers d’autres dieux et qui aiment les gâteaux de raisins.",
            "2": "Je l’achetai pour quinze sicles d’argent, un homer d’orge et un léthec d’orge.",
            "3": "Et je lui dis: Reste longtemps pour moi, ne te livre pas à la prostitution, ne sois à aucun homme, et je serai de même envers toi.",
            "4": "Car les enfants d’Israël resteront longtemps sans roi, sans chef, sans sacrifice, sans statue, sans éphod, et sans théraphim.",
            "5": "Après cela, les enfants d’Israël reviendront; ils chercheront l’Éternel, leur Dieu, et David, leur roi; et ils tressailliront à la vue de l’Éternel et de sa bonté, dans la suite des temps."
        },
        "4": {
            "1": "Écoutez la parole de l’Éternel, enfants d’Israël! \r\n  Car l’Éternel a un procès avec les habitants du pays, \r\n  Parce qu’il n’y a point de vérité, point de miséricorde, \r\n  Point de connaissance de Dieu dans le pays.",
            "2": "Il n’y a que parjures et mensonges, \r\n  Assassinats, vols et adultères; \r\n  On use de violence, on commet meurtre sur meurtre.",
            "3": "C’est pourquoi le pays sera dans le deuil, \r\n  Tous ceux qui l’habitent seront languissants, \r\n  Et avec eux les bêtes des champs et les oiseaux du ciel; \r\n  Même les poissons de la mer disparaîtront.",
            "4": "Mais que nul ne conteste, que nul ne se livre aux reproches; \r\n  Car ton peuple est comme ceux qui disputent avec les sacrificateurs.",
            "5": "Tu tomberas de jour, \r\n  Le prophète avec toi tombera de nuit, \r\n  Et je détruirai ta mère.",
            "6": "Mon peuple est détruit, parce qu’il lui manque la connaissance. \r\n  Puisque tu as rejeté la connaissance, \r\n  Je te rejetterai, et tu seras dépouillé de mon sacerdoce; \r\n  Puisque tu as oublié la loi de ton Dieu, \r\n  J’oublierai aussi tes enfants.",
            "7": "Plus ils se sont multipliés, plus ils ont péché contre moi: \r\n  Je changerai leur gloire en ignominie.",
            "8": "Ils se repaissent des péchés de mon peuple, \r\n  Ils sont avides de ses iniquités.",
            "9": "Il en sera du sacrificateur comme du peuple; \r\n  Je le châtierai selon ses voies, \r\n  Je lui rendrai selon ses oeuvres.",
            "10": "Ils mangeront sans se rassasier, \r\n  Ils se prostitueront sans multiplier, \r\n  Parce qu’ils ont abandonné l’Éternel et ses commandements.",
            "11": "La prostitution, le vin et le moût, font perdre le sens.",
            "12": "Mon peuple consulte son bois, \r\n  Et c’est son bâton qui lui parle; \r\n  Car l’esprit de prostitution égare, \r\n  Et ils se prostituent loin de leur Dieu.",
            "13": "Ils sacrifient sur le sommet des montagnes, \r\n  Ils brûlent de l’encens sur les collines, \r\n  Sous les chênes, les peupliers, les térébinthes, \r\n  Dont l’ombrage est agréable. \r\n  C’est pourquoi vos filles se prostituent, \r\n  Et vos belles-filles sont adultères.",
            "14": "Je ne punirai pas vos filles parce qu’elles se prostituent, \r\n  Ni vos belles-filles parce qu’elles sont adultères, \r\n  Car eux-mêmes vont à l’écart avec des prostituées, \r\n  Et sacrifient avec des femmes débauchées. \r\n  Le peuple insensé court à sa perte.",
            "15": "Si tu te livres à la prostitution, ô Israël, \r\n  Que Juda ne se rende pas coupable; \r\n  N’allez pas à Guilgal, ne montez pas à Beth-Aven, \r\n  Et ne jurez pas: L’Éternel est vivant!",
            "16": "Parce qu’Israël se révolte comme une génisse indomptable, \r\n  Maintenant l’Éternel le fera paître \r\n  Comme un agneau dans de vastes plaines.",
            "17": "Éphraïm est attaché aux idoles: laisse-le!",
            "18": "A peine ont-ils cessé de boire Qu’ils se livrent à la prostitution; \r\n  Leurs chefs sont avides d’ignominie.",
            "19": "Le vent les enveloppera de ses ailes, \r\n  Et ils auront honte de leurs sacrifices."
        },
        "5": {
            "1": "Écoutez ceci, sacrificateurs! \r\n  Sois attentive, maison d’Israël! \r\n  Prête l’oreille, maison du roi! \r\n  Car c’est à vous que le jugement s’adresse, \r\n  Parce que vous avez été un piège à Mitspa, \r\n  Et un filet tendu sur le Thabor.",
            "2": "Par leurs sacrifices, les infidèles s’enfoncent dans le crime, \r\n  Mais j’aurai des châtiments pour eux tous.",
            "3": "Je connais Éphraïm, \r\n  Et Israël ne m’est point caché; \r\n  Car maintenant, Éphraïm, tu t’es prostitué, \r\n  Et Israël s’est souillé.",
            "4": "Leurs oeuvres ne leur permettent pas de revenir à leur Dieu, \r\n  Parce que l’esprit de prostitution est au milieu d’eux, \r\n  Et parce qu’ils ne connaissent pas l’Éternel.",
            "5": "L’orgueil d’Israël témoigne contre lui; \r\n  Israël et Éphraïm tomberont par leur iniquité; \r\n  Avec eux aussi tombera Juda.",
            "6": "Ils iront avec leurs brebis et leurs boeufs chercher l’Éternel, \r\n  Mais ils ne le trouveront point: \r\n  Il s’est retiré du milieu d’eux.",
            "7": "Ils ont été infidèles à l’Éternel, \r\n  Car ils ont engendré des enfants illégitimes; \r\n  Maintenant un mois suffira pour les dévorer avec leurs biens.",
            "8": "Sonnez de la trompette à Guibea, \r\n  Sonnez de la trompette à Rama! \r\n  Poussez des cris à Beth-Aven! \r\n  Derrière toi, Benjamin!",
            "9": "Éphraïm sera dévasté au jour du châtiment; \r\n  J’annonce aux tribus d’Israël une chose certaine.",
            "10": "Les chefs de Juda sont comme ceux qui déplacent les bornes; \r\n  Je répandrai sur eux ma colère comme un torrent.",
            "11": "Éphraïm est opprimé, brisé par le jugement, \r\n  Car il a suivi les préceptes qui lui plaisaient.",
            "12": "Je serai comme une teigne pour Éphraïm, \r\n  Comme une carie pour la maison de Juda.",
            "13": "Éphraïm voit son mal, et Juda ses plaies; \r\n  Éphraïm se rend en Assyrie, et s’adresse au roi Jareb; \r\n  Mais ce roi ne pourra ni vous guérir, \r\n  Ni porter remède à vos plaies.",
            "14": "Je serai comme un lion pour Éphraïm, \r\n  Comme un lionceau pour la maison de Juda; \r\n  Moi, moi, je déchirerai, puis je m’en irai, \r\n  J’emporterai, et nul n’enlèvera ma proie.",
            "15": "Je m’en irai, je reviendrai dans ma demeure, \r\n  Jusqu’à ce qu’ils s’avouent coupables et cherchent ma face. \r\n  Quand ils seront dans la détresse, ils auront recours à moi."
        },
        "6": {
            "1": "Venez, retournons à l’Éternel! \r\n  Car il a déchiré, mais il nous guérira; \r\n  Il a frappé, mais il bandera nos plaies.",
            "2": "Il nous rendra la vie dans deux jours; \r\n  Le troisième jour il nous relèvera, \r\n  Et nous vivrons devant lui.",
            "3": "Connaissons, cherchons à connaître l’Éternel; \r\n  Sa venue est aussi certaine que celle de l’aurore. \r\n  Il viendra pour nous comme la pluie, \r\n  Comme la pluie du printemps qui arrose la terre.",
            "4": "Que te ferai-je, Éphraïm? \r\n  Que te ferai-je, Juda? \r\n  Votre piété est comme la nuée du matin, \r\n  Comme la rosée qui bientôt se dissipe.",
            "5": "C’est pourquoi je les frapperai par les prophètes, \r\n  Je les tuerai par les paroles de ma bouche, \r\n  Et mes jugements éclateront comme la lumière.",
            "6": "Car j’aime la piété et non les sacrifices, \r\n  Et la connaissance de Dieu plus que les holocaustes.",
            "7": "Ils ont, comme le vulgaire, transgressé l’alliance; \r\n  C’est alors qu’ils m’ont été infidèles.",
            "8": "Galaad est une ville de malfaiteurs, \r\n  Elle porte des traces de sang.",
            "9": "La troupe des sacrificateurs est comme une bande en embuscade, \r\n  Commettant des assassinats sur le chemin de Sichem; \r\n  Car ils se livrent au crime.",
            "10": "Dans la maison d’Israël j’ai vu des choses horribles: \r\n  Là Éphraïm se prostitue, Israël se souille.",
            "11": "A toi aussi, \r\n  Juda, une moisson est préparée, \r\n  Quand je ramènerai les captifs de mon peuple."
        },
        "7": {
            "1": "Lorsque je voulais guérir Israël, \r\n  L’iniquité d’Éphraïm et la méchanceté de Samarie se sont révélées, \r\n  Car ils ont agi frauduleusement; \r\n  Le voleur est arrivé, la bande s’est répandue au dehors.",
            "2": "Ils ne se disent pas dans leur coeur \r\n  Que je me souviens de toute leur méchanceté; \r\n  Maintenant leurs oeuvres les entourent, \r\n  Elles sont devant ma face.",
            "3": "Ils réjouissent le roi par leur méchanceté, \r\n  Et les chefs par leurs mensonges.",
            "4": "Ils sont tous adultères, \r\n  Semblables à un four chauffé par le boulanger: \r\n  Il cesse d’attiser le feu \r\n  Depuis qu’il a pétri la pâte jusqu’à ce qu’elle soit levée.",
            "5": "Au jour de notre roi, \r\n  Les chefs se rendent malades par les excès du vin; \r\n  Le roi tend la main aux moqueurs.",
            "6": "Ils appliquent aux embûches leur coeur pareil à un four; \r\n  Toute la nuit dort leur boulanger, \r\n  Et au matin le four brûle comme un feu embrasé.",
            "7": "Ils sont tous ardents comme un four, \r\n  Et ils dévorent leurs juges; \r\n  Tous leurs rois tombent: \r\n  Aucun d’eux ne m’invoque.",
            "8": "Éphraïm se mêle avec les peuples, \r\n  Éphraïm est un gâteau qui n’a pas été retourné.",
            "9": "Des étrangers consument sa force, \r\n  Et il ne s’en doute pas; \r\n  La vieillesse s’empare de lui, \r\n  Et il ne s’en doute pas.",
            "10": "L’orgueil d’Israël témoigne contre lui; \r\n  Ils ne reviennent pas à l’Éternel, leur Dieu, \r\n  Et ils ne le cherchent pas, malgré tout cela.",
            "11": "Éphraïm est comme une colombe stupide, sans intelligence; \r\n  Ils implorent l’Égypte, ils vont en Assyrie.",
            "12": "S’ils partent, j’étendrai sur eux mon filet, \r\n  Je les précipiterai comme les oiseaux du ciel; \r\n  Je les châtierai, comme ils en ont été avertis dans leur assemblée.",
            "13": "Malheur à eux, parce qu’ils me fuient! \r\n  Ruine sur eux, parce qu’ils me sont infidèles! \r\n  Je voudrais les sauver, \r\n  Mais ils disent contre moi des paroles mensongères.",
            "14": "Ils ne crient pas vers moi dans leur coeur, \r\n  Mais ils se lamentent sur leur couche; \r\n  Ils se rassemblent pour avoir du blé et du moût, \r\n  Et ils s’éloignent de moi.",
            "15": "Je les ai châtiés, j’ai fortifié leurs bras; \r\n  Et ils méditent le mal contre moi.",
            "16": "Ce n’est pas au Très-Haut qu’ils retournent; \r\n  Ils sont comme un arc trompeur. \r\n  Leurs chefs tomberont par l’épée, \r\n  A cause de l’insolence de leur langue. \r\n  C’est ce qui les rendra un objet de risée dans le pays d’Égypte."
        },
        "8": {
            "1": "Embouche la trompette! \r\n  L’ennemi fond comme un aigle sur la maison de l’Éternel, \r\n  Parce qu’ils ont violé mon alliance, \r\n  Et transgressé ma loi.",
            "2": "Ils crieront vers moi: \r\n  Mon Dieu, nous te connaissons, nous Israël!",
            "3": "Israël a rejeté le bien; \r\n  L’ennemi le poursuivra.",
            "4": "Ils ont établi des rois sans mon ordre, \r\n  Et des chefs à mon insu; \r\n  Ils ont fait des idoles avec leur argent et leur or; \r\n  C’est pourquoi ils seront anéantis.",
            "5": "L’Éternel a rejeté ton veau, Samarie! \r\n  Ma colère s’est enflammée contre eux. \r\n  Jusques à quand refuseront-ils de se purifier?",
            "6": "Il vient d’Israël, un ouvrier l’a fabriqué, \r\n  Et ce n’est pas un Dieu; \r\n  C’est pourquoi le veau de Samarie sera mis en pièces.",
            "7": "Puisqu’ils ont semé du vent, ils moissonneront la tempête; \r\n  Ils n’auront pas un épi de blé; \r\n  Ce qui poussera ne donnera point de farine, \r\n  Et s’il y en avait, des étrangers la dévoreraient.",
            "8": "Israël est anéanti! \r\n  Ils sont maintenant parmi les nations \r\n  Comme un vase qui n’a pas de prix.",
            "9": "Car ils sont allés en Assyrie, \r\n  Comme un âne sauvage qui se tient à l’écart; \r\n  Éphraïm a fait des présents pour avoir des amis.",
            "10": "Quand même ils font des présents parmi les nations, \r\n  Je vais maintenant les rassembler, \r\n  Et bientôt ils souffriront sous le fardeau du roi des princes.",
            "11": "Éphraïm a multiplié les autels pour pécher, \r\n  Et ces autels l’ont fait tomber dans le péché.",
            "12": "Que j’écrive pour lui toutes les ordonnances de ma loi, \r\n  Elles sont regardées comme quelque chose d’étranger.",
            "13": "Ils immolent des victimes qu’ils m’offrent, \r\n  Et ils en mangent la chair: \r\n  L’Éternel n’y prend point de plaisir. \r\n  Maintenant l’Éternel se souvient de leur iniquité, \r\n  Et il punira leurs péchés: \r\n  Ils retourneront en Égypte.",
            "14": "Israël a oublié celui qui l’a fait, \r\n  Et a bâti des palais, \r\n  Et Juda a multiplié les villes fortes; \r\n  Mais j’enverrai le feu dans leurs villes, \r\n  Et il en dévorera les palais."
        },
        "9": {
            "1": "Israël, ne te livre pas à la joie, à l’allégresse, comme les peuples, \r\n  De ce que tu t’es prostitué en abandonnant l’Éternel, \r\n  De ce que tu as aimé un salaire impur dans toutes les aires à blé!",
            "2": "L’aire et le pressoir ne les nourriront pas, \r\n  Et le moût leur fera défaut.",
            "3": "Ils ne resteront pas dans le pays de l’Éternel; \r\n  Éphraïm retournera en Égypte, \r\n  Et ils mangeront en Assyrie des aliments impurs.",
            "4": "Ils ne feront pas à l’Éternel des libations de vin: \r\n  Elles ne lui seraient point agréables. \r\n  Leurs sacrifices seront pour eux comme un pain de deuil; \r\n  Tous ceux qui en mangeront se rendront impurs; \r\n  Car leur pain ne sera que pour eux, \r\n  Il n’entrera point dans la maison de l’Éternel.",
            "5": "Que ferez-vous aux jours solennels, \r\n  Aux jours des fêtes de l’Éternel?",
            "6": "Car voici, ils partent à cause de la dévastation; \r\n  L’Égypte les recueillera, \r\n  Moph leur donnera des sépulcres; \r\n  Ce qu’ils ont de précieux, leur argent, sera la proie des ronces, \r\n  Et les épines croîtront dans leurs tentes.",
            "7": "Ils arrivent, les jours du châtiment, \r\n  Ils arrivent, les jours de la rétribution: \r\n  Israël va l’éprouver! \r\n  Le prophète est fou, l’homme inspiré a le délire, \r\n  A cause de la grandeur de tes iniquités et de tes rébellions.",
            "8": "Éphraïm est une sentinelle contre mon Dieu; \r\n  Le prophète… un filet d’oiseleur est sur toutes ses voies, \r\n  Un ennemi dans la maison de son Dieu.",
            "9": "Ils sont plongés dans la corruption, comme aux jours de Guibea; \r\n  L’Éternel se souviendra de leur iniquité, \r\n  Il punira leurs péchés.",
            "10": "J’ai trouvé Israël comme des raisins dans le désert, \r\n  J’ai vu vos pères comme les premiers fruits d’un figuier; \r\n  Mais ils sont allés vers Baal-Peor, \r\n  Ils se sont consacrés à l’infâme idole, \r\n  Et ils sont devenus abominables comme l’objet de leur amour.",
            "11": "La gloire d’Éphraïm s’envolera comme un oiseau: \r\n  Plus de naissance, plus de grossesse, plus de conception.",
            "12": "S’ils élèvent leurs enfants, \r\n  Je les en priverai avant qu’ils soient des hommes; \r\n  Et malheur à eux, quand je les abandonnerai!",
            "13": "Éphraïm, aussi loin que portent mes regards du côté de Tyr, \r\n  Est planté dans un lieu agréable; \r\n  Mais Éphraïm mènera ses enfants vers celui qui les tuera.",
            "14": "Donne-leur, ô Éternel!… \r\n  Que leur donneras-tu?… \r\n  Donne-leur un sein qui avorte et des mamelles desséchées!",
            "15": "Toute leur méchanceté se montre à Guilgal; \r\n  C’est là que je les ai pris en aversion. \r\n  A cause de la malice de leurs oeuvres, \r\n  Je les chasserai de ma maison. \r\n  Je ne les aimerai plus; \r\n  Tous leurs chefs sont des rebelles.",
            "16": "Éphraïm est frappé, sa racine est devenue sèche; \r\n  Ils ne porteront plus de fruit; \r\n  Et s’ils ont des enfants, \r\n  Je ferai périr les objets de leur tendresse.",
            "17": "Mon Dieu les rejettera, parce qu’ils ne l’ont pas écouté, \r\n  Et ils seront errants parmi les nations."
        },
        "10": {
            "1": "Israël était une vigne féconde, \r\n  Qui rendait beaucoup de fruits. \r\n  Plus ses fruits étaient abondants, \r\n  Plus il a multiplié les autels; \r\n  Plus son pays était prospère, \r\n  Plus il a embelli les statues.",
            "2": "Leur coeur est partagé: ils vont en porter la peine. \r\n  L’Éternel renversera leurs autels, détruira leurs statues.",
            "3": "Et bientôt ils diront: \r\n  Nous n’avons point de roi, \r\n  Car nous n’avons pas craint l’Éternel; \r\n  Et le roi, que pourrait-il faire pour nous?",
            "4": "Ils prononcent des paroles vaines, des serments faux, \r\n  Lorsqu’ils concluent une alliance: \r\n  Aussi le châtiment germera, comme une plante vénéneuse \r\n  Dans les sillons des champs.",
            "5": "Les habitants de Samarie seront consternés au sujet des veaux de Beth-Aven; \r\n  Le peuple mènera deuil sur l’idole, \r\n  Et ses prêtres trembleront pour elle, \r\n  Pour sa gloire, qui va disparaître du milieu d’eux.",
            "6": "Elle sera transportée en Assyrie, \r\n  Pour servir de présent au roi Jareb. \r\n  La confusion saisira Éphraïm, \r\n  Et Israël aura honte de ses desseins.",
            "7": "C’en est fait de Samarie, de son roi, \r\n  Comme de l’écume à la surface des eaux.",
            "8": "Les hauts lieux de Beth-Aven, où Israël a péché, seront détruits; \r\n  L’épine et la ronce croîtront sur leurs autels. \r\n  Ils diront aux montagnes: Couvrez-nous! \r\n  Et aux collines: Tombez sur nous!",
            "9": "Depuis les jours de Guibea tu as péché, Israël! \r\n  Là ils restèrent debout, \r\n  La guerre contre les méchants ne les atteignit pas à Guibea.",
            "10": "Je les châtierai à mon gré, \r\n  Et des peuples s’assembleront contre eux, \r\n  Quand on les enchaînera pour leur double iniquité.",
            "11": "Éphraïm est une génisse dressée, et qui aime à fouler le grain, \r\n  Mais je m’approcherai de son beau cou; \r\n  J’attellerai Éphraïm, Juda labourera, Jacob hersera.",
            "12": "Semez selon la justice, moissonnez selon la miséricorde, \r\n  Défrichez-vous un champ nouveau! \r\n  Il est temps de chercher l’Éternel, \r\n  Jusqu’à ce qu’il vienne, et répande pour vous la justice.",
            "13": "Vous avez cultivé le mal, moissonné l’iniquité, \r\n  Mangé le fruit du mensonge; \r\n  Car tu as eu confiance dans ta voie, \r\n  Dans le nombre de tes vaillants hommes.",
            "14": "Il s’élèvera un tumulte parmi ton peuple, \r\n  Et toutes tes forteresses seront détruites, \r\n  Comme fut détruite Schalman Beth-Arbel, \r\n  Au jour de la guerre, \r\n  Où la mère fut écrasée avec les enfants.",
            "15": "Voilà ce que vous attirera Béthel, \r\n  A cause de votre extrême méchanceté, \r\n  Vienne l’aurore, et c’en est fait du roi d’Israël."
        },
        "11": {
            "1": "Quand Israël était jeune, je l’aimais, \r\n  Et j’appelai mon fils hors d’Égypte.",
            "2": "Mais ils se sont éloignés de ceux qui les appelaient; \r\n  Ils ont sacrifié aux Baals, \r\n  Et offert de l’encens aux idoles.",
            "3": "C’est moi qui guidai les pas d’Éphraïm, \r\n  Le soutenant par ses bras; \r\n  Et ils n’ont pas vu que je les guérissais.",
            "4": "Je les tirai avec des liens d’humanité, avec des cordages d’amour, \r\n  Je fus pour eux comme celui qui aurait relâché le joug près de leur bouche, \r\n  Et je leur présentai de la nourriture.",
            "5": "Ils ne retourneront pas au pays d’Égypte; \r\n  Mais l’Assyrien sera leur roi, \r\n  Parce qu’ils ont refusé de revenir à moi.",
            "6": "L’épée fondra sur leurs villes, \r\n  Anéantira, dévorera leurs soutiens, \r\n  A cause des desseins qu’ils ont eus.",
            "7": "Mon peuple est enclin à s’éloigner de moi; \r\n  On les rappelle vers le Très-Haut, \r\n  Mais aucun d’eux ne l’exalte.",
            "8": "Que ferai-je de toi, Éphraïm? \r\n  Dois-je te livrer, Israël? \r\n  Te traiterai-je comme Adma? \r\n  Te rendrai-je semblable à Tseboïm? \r\n  Mon coeur s’agite au dedans de moi, \r\n  Toutes mes compassions sont émues.",
            "9": "Je n’agirai pas selon mon ardente colère, \r\n  Je renonce à détruire Éphraïm; \r\n  Car je suis Dieu, et non pas un homme, \r\n  Je suis le Saint au milieu de toi; \r\n  Je ne viendrai pas avec colère.",
            "10": "Ils suivront l’Éternel, qui rugira comme un lion, \r\n  Car il rugira, et les enfants accourront de la mer.",
            "11": "Ils accourront de l’Égypte, comme un oiseau, \r\n  Et du pays d’Assyrie, comme une colombe. \r\n  Et je les ferai habiter dans leurs maisons, dit l’Éternel.",
            "12": "Éphraïm m’entoure de mensonge, \r\n  Et la maison d’Israël de tromperie; \r\n  Juda est encore sans frein vis-à-vis de Dieu, \r\n  Vis-à-vis du Saint fidèle."
        },
        "12": {
            "1": "Éphraïm m’entoure de mensonge, \r\n  Et la maison d’Israël de tromperie; \r\n  Juda est encore sans frein vis-à-vis de Dieu, \r\n  Vis-à-vis du Saint fidèle.",
            "2": "Éphraïm se repaît de vent, et poursuit le vent d’orient; \r\n  Chaque jour il multiplie le mensonge et la violence; \r\n  Il fait alliance avec l’Assyrie, \r\n  Et on porte de l’huile en Égypte.",
            "3": "L’Éternel est aussi en contestation avec Juda, \r\n  Et il punira Jacob pour sa conduite, \r\n  Il lui rendra selon ses oeuvres.",
            "4": "Dans le sein maternel Jacob saisit son frère par le talon, \r\n  Et dans sa vigueur, il lutta avec Dieu.",
            "5": "Il lutta avec l’ange, et il fut vainqueur, \r\n  Il pleura, et lui adressa des supplications. \r\n  Jacob l’avait trouvé à Béthel, \r\n  Et c’est là que Dieu nous a parlé.",
            "6": "L’Éternel est le Dieu des armées; \r\n  Son nom est l’Éternel.",
            "7": "Et toi, reviens à ton Dieu, \r\n  Garde la piété et la justice, \r\n  Et espère toujours en ton Dieu.",
            "8": "Éphraïm est un marchand qui a dans sa main des balances fausses, \r\n  Il aime à tromper.",
            "9": "Et Éphraïm dit: \r\n  A la vérité, je me suis enrichi, \r\n  J’ai acquis de la fortune; \r\n  Mais c’est entièrement le produit de mon travail; \r\n  On ne trouvera chez moi aucune iniquité, rien qui soit un crime.",
            "10": "Et moi, je suis l’Éternel, ton Dieu, \r\n  dès le pays d’Égypte; \r\n  Je te ferai encore habiter sous des tentes, comme aux jours de fêtes.",
            "11": "J’ai parlé aux prophètes, \r\n  J’ai multiplié les visions, \r\n  Et par les prophètes j’ai proposé des paraboles.",
            "12": "Si Galaad n’est que néant, ils seront certainement anéantis. \r\n  Ils sacrifient des boeufs dans Guilgal: \r\n  Aussi leurs autels seront comme des monceaux de pierres Sur les sillons des champs.",
            "13": "Jacob s’enfuit au pays d’Aram, \r\n  Israël servit pour une femme, \r\n  Et pour une femme il garda les troupeaux.",
            "14": "Par un prophète l’Éternel fit monter Israël hors d’Égypte, \r\n  Et par un prophète Israël fut gardé.",
            "15": "Éphraïm a irrité l’Éternel amèrement: \r\n  Son Seigneur rejettera sur lui le sang qu’il a répandu, \r\n  Il fera retomber sur lui la honte qui lui appartient."
        },
        "13": {
            "1": "Lorsqu’Éphraïm parlait, c’était une terreur: \r\n  Il s’élevait en Israël. \r\n  Mais il s’est rendu coupable par \r\n  Baal, et il est mort.",
            "2": "Maintenant ils continuent à pécher, \r\n  Ils se font avec leur argent des images en fonte, \r\n  Des idoles de leur invention; \r\n  Toutes sont l’oeuvre des artisans. \r\n  On dit à leur sujet: \r\n  Que ceux qui sacrifient baisent les veaux!",
            "3": "C’est pourquoi ils seront comme la nuée du matin, \r\n  Comme la rosée qui bientôt se dissipe, \r\n  Comme la balle emportée par le vent hors de l’aire, \r\n  Comme la fumée qui sort d’une fenêtre.",
            "4": "Et moi, je suis l’Éternel, ton \r\n  Dieu, dès le pays d’Égypte. \r\n  Tu ne connais d’autre Dieu que moi, \r\n  Et il n’y a de sauveur que moi.",
            "5": "Je t’ai connu dans le désert, \r\n  Dans une terre aride.",
            "6": "Ils se sont rassasiés dans leurs pâturages; \r\n  Ils se sont rassasiés, et leur coeur s’est enflé; \r\n  C’est pourquoi ils m’ont oublié.",
            "7": "Je serai pour eux comme un lion; \r\n  Comme une panthère, je les épierai sur la route.",
            "8": "Je les attaquerai, comme une ourse à qui l’on a enlevé ses petits, \r\n  Et je déchirerai l’enveloppe de leur coeur; \r\n  Je les dévorerai, comme une lionne; \r\n  Les bêtes des champs les mettront en pièces.",
            "9": "Ce qui cause ta ruine, Israël, \r\n  C’est que tu as été contre moi, contre celui qui pouvait te secourir.",
            "10": "Où donc est ton roi? \r\n  Qu’il te délivre dans toutes tes villes! \r\n  Où sont tes juges, au sujet desquels tu disais: \r\n  Donne-moi un roi et des princes?",
            "11": "Je t’ai donné un roi dans ma colère, \r\n  Je te l’ôterai dans ma fureur.",
            "12": "L’iniquité d’Éphraïm est gardée, \r\n  Son péché est mis en réserve.",
            "13": "Les douleurs de celle qui enfante viendront pour lui; \r\n  C’est un enfant peu sage, \r\n  Qui, au terme voulu, ne sort pas du sein maternel.",
            "14": "Je les rachèterai de la puissance du séjour des morts, \r\n  Je les délivrerai de la mort. \r\n  O mort, où est ta peste? \r\n  Séjour des morts, où est ta destruction? \r\n  Mais le repentir se dérobe à mes regards!",
            "15": "Éphraïm a beau être fertile au milieu de ses frères, \r\n  Le vent d’orient viendra, le vent de l’Éternel s’élèvera du désert, \r\n  Desséchera ses sources, tarira ses fontaines. \r\n  On pillera le trésor de tous les objets précieux.",
            "16": "Samarie sera punie, parce qu’elle s’est révoltée contre son Dieu. \r\n  Ils tomberont par l’épée; \r\n  Leurs petits enfants seront écrasés, \r\n  Et l’on fendra le ventre de leurs femmes enceintes."
        },
        "14": {
            "1": "Israël, reviens à l’Éternel, ton Dieu, \r\n  Car tu es tombé par ton iniquité.",
            "2": "Apportez avec vous des paroles, \r\n  Et revenez à l’Éternel. Dites-lui: \r\n  Pardonne toutes les iniquités, \r\n  Et reçois-nous favorablement! \r\n  Nous t’offrirons, au lieu de taureaux, l’hommage de nos lèvres.",
            "3": "L’Assyrien ne nous sauvera pas, nous ne monterons pas sur des chevaux, \r\n  Et nous ne dirons plus à l’ouvrage de nos mains: \r\n  Notre Dieu! \r\n  Car c’est auprès de toi que l’orphelin trouve compassion.",
            "4": "Je réparerai leur infidélité, \r\n  J’aurai pour eux un amour sincère; \r\n  Car ma colère s’est détournée d’eux.",
            "5": "Je serai comme la rosée pour Israël, \r\n  Il fleurira comme le lis, \r\n  Et il poussera des racines comme le Liban.",
            "6": "Ses rameaux s’étendront; \r\n  Il aura la magnificence de l’olivier, \r\n  Et les parfums du Liban.",
            "7": "Ils reviendront s’asseoir à son ombre, \r\n  Ils redonneront la vie au froment, \r\n  Et ils fleuriront comme la vigne; \r\n  Ils auront la renommée du vin du Liban.",
            "8": "Éphraïm, qu’ai-je à faire encore avec les idoles? \r\n  Je l’exaucerai, je le regarderai, \r\n  Je serai pour lui comme un cyprès verdoyant. \r\n  C’est de moi que tu recevras ton fruit.",
            "9": "Que celui qui est sage prenne garde à ces choses! \r\n  Que celui qui est intelligent les comprenne! \r\n  Car les voies de l’Éternel sont droites; \r\n  Les justes y marcheront, \r\n  Mais les rebelles y tomberont."
        }
    }
}