{
    "name": "Isaiah",
    "slug": "isaiah",
    "chapters": 66,
    "verses": {
        "1": {
            "1": "Prophétie d’Ésaïe, fils d’Amots, sur Juda et Jérusalem, au temps d’Ozias, de Jotham, d’Achaz, d’Ézéchias, rois de Juda.",
            "2": "Cieux, écoutez! terre, prête l’oreille! \r\n  Car l’Éternel parle. \r\n  J’ai nourri et élevé des enfants, \r\n  Mais ils se sont révoltés contre moi.",
            "3": "Le boeuf connaît son possesseur, \r\n  Et l’âne la crèche de son maître: \r\n  Israël ne connaît rien, \r\n  Mon peuple n’a point d’intelligence.",
            "4": "Malheur à la nation pécheresse, au peuple chargé d’iniquités, \r\n  A la race des méchants, aux enfants corrompus! \r\n  Ils ont abandonné l’Éternel, ils ont méprisé le Saint d’Israël. \r\n  Ils se sont retirés en arrière…",
            "5": "Quels châtiments nouveaux vous infliger, \r\n  Quand vous multipliez vos révoltes? \r\n  La tête entière est malade, \r\n  Et tout le coeur est souffrant.",
            "6": "De la plante du pied jusqu’à la tête, rien n’est en bon état: \r\n  Ce ne sont que blessures, contusions et plaies vives, \r\n  Qui n’ont été ni pansées, ni bandées, \r\n  Ni adoucies par l’huile.",
            "7": "Votre pays est dévasté, \r\n  Vos villes sont consumées par le feu, \r\n  Des étrangers dévorent vos campagnes sous vos yeux, \r\n  Ils ravagent et détruisent, comme des barbares.",
            "8": "Et la fille de Sion est restée \r\n  Comme une cabane dans une vigne, \r\n  Comme une hutte dans un champ de concombres, \r\n  Comme une ville épargnée.",
            "9": "Si l’Éternel des armées \r\n  Ne nous eût conservé un faible reste, \r\n  Nous serions comme Sodome, \r\n  Nous ressemblerions à Gomorrhe.",
            "10": "Écoutez la parole de l’Éternel, chefs de Sodome! \r\n  Prête l’oreille à la loi de notre Dieu, peuple de Gomorrhe!",
            "11": "Qu’ai-je affaire de la multitude de vos sacrifices? dit l’Éternel. \r\n  Je suis rassasié des holocaustes de béliers et de la graisse des veaux; \r\n  Je ne prends point plaisir au sang des taureaux, des brebis et des boucs.",
            "12": "Quand vous venez vous présenter devant moi, \r\n  Qui vous demande de souiller mes parvis?",
            "13": "Cessez d’apporter de vaines offrandes: \r\n  J’ai en horreur l’encens, \r\n  Les nouvelles lunes, les sabbats et les assemblées; \r\n  Je ne puis voir le crime s’associer aux solennités.",
            "14": "Mon âme hait vos nouvelles lunes et vos fêtes; \r\n  Elles me sont à charge; \r\n  Je suis las de les supporter.",
            "15": "Quand vous étendez vos mains, je détourne de vous mes yeux; \r\n  Quand vous multipliez les prières, je n’écoute pas: \r\n  Vos mains sont pleines de sang.",
            "16": "Lavez-vous, purifiez-vous, \r\n  Otez de devant mes yeux la méchanceté de vos actions; \r\n  Cessez de faire le mal.",
            "17": "Apprenez à faire le bien, recherchez la justice, \r\n  Protégez l’opprimé; \r\n  Faites droit à l’orphelin, \r\n  Défendez la veuve.",
            "18": "Venez et plaidons! dit l’Éternel. \r\n  Si vos péchés sont comme le cramoisi, ils deviendront blancs comme la neige; \r\n  S’ils sont rouges comme la pourpre, ils deviendront comme la laine.",
            "19": "Si vous avez de la bonne volonté et si vous êtes dociles, \r\n  Vous mangerez les meilleures productions du pays;",
            "20": "Mais si vous résistez et si vous êtes rebelles, \r\n  Vous serez dévorés par le glaive, \r\n  Car la bouche de l’Éternel a parlé.",
            "21": "Quoi donc! la cité fidèle est devenue une prostituée! \r\n  Elle était remplie d’équité, la justice y habitait, \r\n  Et maintenant il y a des assassins!",
            "22": "Ton argent s’est changé en scories, \r\n  Ton vin a été coupé d’eau.",
            "23": "Tes chefs sont rebelles et complices des voleurs, \r\n  Tous aiment les présents et courent après les récompenses; \r\n  Ils ne font pas droit à l’orphelin, \r\n  Et la cause de la veuve ne vient pas jusqu’à eux.",
            "24": "C’est pourquoi voici ce que dit le Seigneur, l’Éternel des armées, \r\n  Le Fort d’Israël: \r\n  Ah! je tirerai satisfaction de mes adversaires, \r\n  Et je me vengerai de mes ennemis.",
            "25": "Je porterai ma main sur toi, \r\n  Je fondrai tes scories, comme avec de la potasse, \r\n  Et j’enlèverai toutes tes parcelles de plomb.",
            "26": "Je rétablirai tes juges tels qu’ils étaient autrefois, \r\n  Et tes conseillers tels qu’ils étaient au commencement. \r\n  Après cela, on t’appellera ville de la justice, \r\n  Cité fidèle.",
            "27": "Sion sera sauvée par la droiture, \r\n  Et ceux qui s’y convertiront seront sauvés par la justice.",
            "28": "Mais la ruine atteindra tous les rebelles et les pécheurs, \r\n  Et ceux qui abandonnent l’Éternel périront.",
            "29": "On aura honte à cause des térébinthes auxquels vous prenez plaisir, \r\n  Et vous rougirez à cause des jardins dont vous faites vos délices;",
            "30": "Car vous serez comme un térébinthe au feuillage flétri, \r\n  Comme un jardin qui n’a pas d’eau.",
            "31": "L’homme fort sera comme de l’étoupe, \r\n  Et son oeuvre comme une étincelle; \r\n  Ils brûleront l’un et l’autre ensemble, \r\n  Et il n’y aura personne pour éteindre."
        },
        "2": {
            "1": "Prophétie d’Ésaïe, fils d’Amots, sur Juda et Jérusalem.",
            "2": "Il arrivera, dans la suite des temps, Que la montagne de la maison de l’Éternel \r\n  Sera fondée sur le sommet des montagnes, \r\n  Qu’elle s’élèvera par-dessus les collines, \r\n  Et que toutes les nations y afflueront.",
            "3": "Des peuples s’y rendront en foule, et diront: \r\n  Venez, et montons à la montagne de l’Éternel, \r\n  A la maison du Dieu de Jacob, \r\n  Afin qu’il nous enseigne ses voies, \r\n  Et que nous marchions dans ses sentiers. \r\n  Car de Sion sortira la loi, \r\n  Et de Jérusalem la parole de l’Éternel.",
            "4": "Il sera le juge des nations, \r\n  L’arbitre d’un grand nombre de peuples. \r\n  De leurs glaives ils forgeront des hoyaux, \r\n  Et de leurs lances des serpes: \r\n  Une nation ne tirera plus l’épée contre une autre, \r\n  Et l’on n’apprendra plus la guerre.",
            "5": "Maison de Jacob, \r\n  Venez, et marchons à la lumière de l’Éternel!",
            "6": "Car tu as abandonné ton peuple, la maison de Jacob, \r\n  Parce qu’ils sont pleins de l’Orient, \r\n  Et adonnés à la magie comme les Philistins, \r\n  Et parce qu’ils s’allient aux fils des étrangers.",
            "7": "Le pays est rempli d’argent et d’or, \r\n  Et il y a des trésors sans fin; \r\n  Le pays est rempli de chevaux, \r\n  Et il y a des chars sans nombre.",
            "8": "Le pays est rempli d’idoles; \r\n  Ils se prosternent devant l’ouvrage de leurs mains, \r\n  Devant ce que leurs doigts ont fabriqué.",
            "9": "Les petits seront abattus, et les grands seront abaissés: \r\n  Tu ne leur pardonneras point.",
            "10": "Entre dans les rochers, \r\n  Et cache-toi dans la poussière, \r\n  Pour éviter la terreur de l’Éternel \r\n  Et l’éclat de sa majesté.",
            "11": "L’homme au regard hautain sera abaissé, \r\n  Et l’orgueilleux sera humilié: \r\n  L’Éternel seul sera élevé ce jour-là.",
            "12": "Car il y a un jour pour l’Éternel des armées \r\n  Contre tout homme orgueilleux et hautain, \r\n  Contre quiconque s’élève, afin qu’il soit abaissé;",
            "13": "Contre tous les cèdres du Liban, hauts et élevés, \r\n  Et contre tous les chênes de Basan;",
            "14": "Contre toutes les hautes montagnes, \r\n  Et contre toutes les collines élevées;",
            "15": "Contre toutes les hautes tours, \r\n  Et contre toutes les murailles fortifiées;",
            "16": "Contre tous les navires de Tarsis, \r\n  Et contre tout ce qui plaît à la vue.",
            "17": "L’homme orgueilleux sera humilié, \r\n  Et le hautain sera abaissé: \r\n  L’Éternel seul sera élevé ce jour-là.",
            "18": "Toutes les idoles disparaîtront.",
            "19": "On entrera dans les cavernes des rochers \r\n  Et dans les profondeurs de la poussière, \r\n  Pour éviter la terreur de l’Éternel et l’éclat de sa majesté, \r\n  Quand il se lèvera pour effrayer la terre.",
            "20": "En ce jour, les hommes jetteront \r\n  Leurs idoles d’argent et leurs idoles d’or, \r\n  Qu’ils s’étaient faites pour les adorer, \r\n  Aux rats et aux chauves-souris;",
            "21": "Et ils entreront dans les fentes des rochers \r\n  Et dans les creux des pierres, \r\n  Pour éviter la terreur de l’Éternel et l’éclat de sa majesté, \r\n  Quand il se lèvera pour effrayer la terre.",
            "22": "Cessez de vous confier en l’homme, \r\n  Dans les narines duquel il n’y a qu’un souffle: \r\n  Car de quelle valeur est-il?"
        },
        "3": {
            "1": "Le Seigneur, l’Éternel des armées, \r\n  Va ôter de Jérusalem et de Juda \r\n  Tout appui et toute ressource, \r\n  Toute ressource de pain \r\n  Et toute ressource d’eau,",
            "2": "Le héros et l’homme de guerre, \r\n  Le juge et le prophète, le devin et l’ancien,",
            "3": "Le chef de cinquante et le magistrat, \r\n  Le conseiller, l’artisan distingué et l’habile enchanteur.",
            "4": "Je leur donnerai des jeunes gens pour chefs, \r\n  Et des enfants domineront sur eux.",
            "5": "Il y aura réciprocité d’oppression parmi le peuple; \r\n  L’un opprimera l’autre, chacun son prochain; \r\n  Le jeune homme attaquera le vieillard, \r\n  Et l’homme de rien celui qui est honoré.",
            "6": "On ira jusqu’à saisir son frère dans la maison paternelle: \r\n  Tu as un habit, sois notre chef! \r\n  Prends ces ruines sous ta main! —",
            "7": "Ce jour-là même il répondra: Je ne saurais être un médecin, \r\n  Et dans ma maison il n’y a ni pain ni vêtement; \r\n  Ne m’établissez pas chef du peuple!",
            "8": "Jérusalem chancelle, \r\n  Et Juda s’écroule, \r\n  Parce que leurs paroles et leurs oeuvres sont contre l’Éternel, \r\n  Bravant les regards de sa majesté.",
            "9": "L’aspect de leur visage témoigne contre eux, \r\n  Et, comme Sodome, ils publient leur crime, sans dissimuler. \r\n  Malheur à leur âme! \r\n  Car ils se préparent des maux.",
            "10": "Dites que le juste prospérera, \r\n  Car il jouira du fruit de ses oeuvres.",
            "11": "Malheur au méchant! il sera dans l’infortune, \r\n  Car il recueillera le produit de ses mains.",
            "12": "Mon peuple a pour oppresseurs des enfants, \r\n  Et des femmes dominent sur lui; \r\n  Mon peuple, ceux qui te conduisent t’égarent, \r\n  Et ils corrompent la voie dans laquelle tu marches.",
            "13": "L’Éternel se présente pour plaider, \r\n  Il est debout pour juger les peuples.",
            "14": "L’Éternel entre en jugement \r\n  Avec les anciens de son peuple et avec ses chefs: \r\n  Vous avez brouté la vigne! \r\n  La dépouille du pauvre est dans vos maisons!",
            "15": "De quel droit foulez-vous mon peuple, \r\n  Et écrasez-vous la face des pauvres? \r\n  Dit le Seigneur, l’Éternel des armées.",
            "16": "L’Éternel dit: Parce que les filles de Sion sont orgueilleuses, \r\n  Et qu’elles marchent le cou tendu \r\n  Et les regards effrontés, \r\n  Parce qu’elles vont à petits pas, \r\n  Et qu’elles font résonner les boucles de leurs pieds,",
            "17": "Le Seigneur rendra chauve le sommet de la tête des filles de Sion, \r\n  L’Éternel découvrira leur nudité.",
            "18": "En ce jour, le Seigneur ôtera les boucles qui servent d’ornement à leurs pieds, \r\n  Et les filets et les croissants;",
            "19": "Les pendants d’oreilles, les bracelets et les voiles;",
            "20": "Les diadèmes, les chaînettes des pieds et les ceintures, \r\n  Les boîtes de senteur et les amulettes;",
            "21": "Les bagues et les anneaux du nez;",
            "22": "Les vêtements précieux et les larges tuniques, \r\n  Les manteaux et les gibecières;",
            "23": "Les miroirs et les chemises fines, \r\n  Les turbans et les surtouts légers.",
            "24": "Au lieu de parfum, il y aura de l’infection; \r\n  Au lieu de ceinture, une corde; \r\n  Au lieu de cheveux bouclés, une tête chauve; \r\n  Au lieu d’un large manteau, un sac étroit; \r\n  Une marque flétrissante, au lieu de beauté.",
            "25": "Tes hommes tomberont sous le glaive, \r\n  Et tes héros dans le combat.",
            "26": "Les portes de Sion gémiront et seront dans le deuil; \r\n  Dépouillée, elle s’assiéra par terre."
        },
        "4": {
            "1": "Et sept femmes saisiront en ce jour un seul homme, et diront: \r\n  Nous mangerons notre pain, \r\n  Et nous nous vêtirons de nos habits; \r\n  Fais-nous seulement porter ton nom! \r\n  Enlève notre opprobre!",
            "2": "En ce temps-là, le germe de l’Éternel \r\n  Aura de la magnificence et de la gloire, \r\n  Et le fruit du pays aura de l’éclat et de la beauté \r\n  Pour les réchappés d’Israël.",
            "3": "Et les restes de Sion, les restes de Jérusalem, \r\n  Seront appelés saints, \r\n  Quiconque à Jérusalem sera inscrit parmi les vivants,",
            "4": "Après que le Seigneur aura lavé les ordures des filles de Sion, \r\n  Et purifié Jérusalem du sang qui est au milieu d’elle, \r\n  Par le souffle de la justice et par le souffle de la destruction.",
            "5": "L’Éternel établira, sur toute l’étendue de la montagne de Sion \r\n  Et sur ses lieux d’assemblées, \r\n  Une nuée fumante pendant le jour, \r\n  Et un feu de flammes éclatantes pendant la nuit; \r\n  Car tout ce qui est glorieux sera mis à couvert.",
            "6": "Il y aura un abri pour donner de l’ombre contre la chaleur du jour, \r\n  Pour servir de refuge et d’asile contre l’orage et la pluie."
        },
        "5": {
            "1": "Je chanterai à mon bien-aimé \r\n  Le cantique de mon bien-aimé sur sa vigne. \r\n  Mon bien-aimé avait une vigne, \r\n  Sur un coteau fertile.",
            "2": "Il en remua le sol, ôta les pierres, et y mit un plant délicieux; \r\n  Il bâtit une tour au milieu d’elle, \r\n  Et il y creusa aussi une cuve. \r\n  Puis il espéra qu’elle produirait de bons raisins, \r\n  Mais elle en a produit de mauvais.",
            "3": "Maintenant donc, habitants de Jérusalem et hommes de Juda, \r\n  Soyez juges entre moi et ma vigne!",
            "4": "Qu’y avait-il encore à faire à ma vigne, \r\n  Que je n’aie pas fait pour elle? \r\n  Pourquoi, quand j’ai espéré qu’elle produirait de bons raisins, \r\n  En a-t-elle produit de mauvais?",
            "5": "Je vous dirai maintenant \r\n  Ce que je vais faire à ma vigne. \r\n  J’en arracherai la haie, pour qu’elle soit broutée; \r\n  J’en abattrai la clôture, pour qu’elle soit foulée aux pieds.",
            "6": "Je la réduirai en ruine; elle ne sera plus taillée, ni cultivée; \r\n  Les ronces et les épines y croîtront; \r\n  Et je donnerai mes ordres aux nuées, \r\n  Afin qu’elles ne laissent plus tomber la pluie sur elle.",
            "7": "La vigne de l’Éternel des armées, c’est la maison d’Israël, \r\n  Et les hommes de Juda, c’est le plant qu’il chérissait. \r\n  Il avait espéré de la droiture, et voici du sang versé! \r\n  De la justice, et voici des cris de détresse!",
            "8": "Malheur à ceux qui ajoutent maison à maison, \r\n  Et qui joignent champ à champ, \r\n  Jusqu’à ce qu’il n’y ait plus d’espace, \r\n  Et qu’ils habitent seuls au milieu du pays!",
            "9": "Voici ce que m’a révélé l’Éternel des armées: \r\n  Certainement, ces maisons nombreuses seront dévastées, \r\n  Ces grandes et belles maisons n’auront plus d’habitants.",
            "10": "Même dix arpents de vigne ne produiront qu’un bath, \r\n  Et un homer de semence ne produira qu’un épha.",
            "11": "Malheur à ceux qui de bon matin \r\n  Courent après les boissons enivrantes, \r\n  Et qui bien avant dans la nuit \r\n  Sont échauffés par le vin!",
            "12": "La harpe et le luth, le tambourin, la flûte et le vin, animent leurs festins; \r\n  Mais ils ne prennent point garde à l’oeuvre de l’Éternel, \r\n  Et ils ne voient point le travail de ses mains.",
            "13": "C’est pourquoi mon peuple sera soudain emmené captif; \r\n  Sa noblesse mourra de faim, \r\n  Et sa multitude sera desséchée par la soif.",
            "14": "C’est pourquoi le séjour des morts ouvre sa bouche, \r\n  Élargit sa gueule outre mesure; \r\n  Alors descendent la magnificence et la richesse de Sion, \r\n  Et sa foule bruyante et joyeuse.",
            "15": "Les petits seront abattus, les grands seront humiliés, \r\n  Et les regards des hautains seront abaissés.",
            "16": "L’Éternel des armées sera élevé par le jugement, \r\n  Et le Dieu saint sera sanctifié par la justice.",
            "17": "Des brebis paîtront comme sur leur pâturage, \r\n  Et des étrangers dévoreront les possessions ruinées des riches.",
            "18": "Malheur à ceux qui tirent l’iniquité avec les cordes du vice, \r\n  Et le péché comme avec les traits d’un char,",
            "19": "Et qui disent: Qu’il hâte, qu’il accélère son oeuvre, \r\n  Afin que nous la voyions! \r\n  Que le décret du Saint d’Israël arrive et s’exécute, \r\n  Afin que nous le connaissions!",
            "20": "Malheur à ceux qui appellent le mal bien, et le bien mal, \r\n  Qui changent les ténèbres en lumière, et la lumière en ténèbres, \r\n  Qui changent l’amertume en douceur, et la douceur en amertume!",
            "21": "Malheur à ceux qui sont sages à leurs yeux, \r\n  Et qui se croient intelligents!",
            "22": "Malheur à ceux qui ont de la bravoure pour boire du vin, \r\n  Et de la vaillance pour mêler des liqueurs fortes;",
            "23": "Qui justifient le coupable pour un présent, Et enlèvent aux innocents leurs droits!",
            "24": "C’est pourquoi, comme une langue de feu dévore le chaume, \r\n  Et comme la flamme consume l’herbe sèche, \r\n  Ainsi leur racine sera comme de la pourriture, \r\n  Et leur fleur se dissipera comme de la poussière; \r\n  Car ils ont dédaigné la loi de l’Éternel des armées, \r\n  Et ils ont méprisé la parole du Saint d’Israël.",
            "25": "C’est pourquoi la colère de l’Éternel s’enflamme contre son peuple, \r\n  Il étend sa main sur lui, et il le frappe; \r\n  Les montagnes s’ébranlent; \r\n  Et les cadavres sont comme des balayures au milieu des rues. \r\n  Malgré tout cela, sa colère ne s’apaise point, \r\n  Et sa main est encore étendue.",
            "26": "Il élève une bannière pour les peuples lointains, \r\n  Et il en siffle un des extrémités de la terre: \r\n  Et voici, il arrive avec promptitude et légèreté.",
            "27": "Nul n’est fatigué, nul ne chancelle de lassitude, \r\n  Personne ne sommeille, ni ne dort; \r\n  Aucun n’a la ceinture de ses reins détachée, \r\n  Ni la courroie de ses souliers rompue.",
            "28": "Ses flèches sont aiguës, \r\n  Et tous ses arcs tendus; \r\n  Les sabots de ses chevaux ressemblent à des cailloux, \r\n  Et les roues de ses chars à un tourbillon.",
            "29": "Son rugissement est comme celui d’une lionne; \r\n  Il rugit comme des lionceaux, il gronde, et saisit la proie, \r\n  Il l’emporte, et personne ne vient au secours.",
            "30": "En ce jour, il y aura près de lui un mugissement, \r\n  Comme celui d’une tempête sur mer; \r\n  En regardant la terre, on ne verra que ténèbres, \r\n  Avec des alternatives d’angoisse et d’espérance; \r\n  Au ciel, l’obscurité régnera."
        },
        "6": {
            "1": "L’année de la mort du roi Ozias, je vis le Seigneur assis sur un trône très élevé, et les pans de sa robe remplissaient le temple.",
            "2": "Des séraphins se tenaient au-dessus de lui; ils avaient chacun six ailes; deux dont ils se couvraient la face, deux dont ils se couvraient les pieds, et deux dont ils se servaient pour voler.",
            "3": "Ils criaient l’un à l’autre, et disaient: Saint, saint, saint est l’Éternel des armées! toute la terre est pleine de sa gloire!",
            "4": "Les portes furent ébranlées dans leurs fondements par la voix qui retentissait, et la maison se remplit de fumée.",
            "5": "Alors je dis: Malheur à moi! je suis perdu, car je suis un homme dont les lèvres sont \r\n  impures, j’habite au milieu d’un peuple dont les lèvres sont impures, et mes yeux ont vu le Roi, l’Éternel des armées.",
            "6": "Mais l’un des séraphins vola vers moi, tenant à la main une pierre ardente, qu’il avait prise sur l’autel avec des pincettes.",
            "7": "Il en toucha ma bouche, et dit: Ceci a touché tes lèvres; ton iniquité est enlevée, et ton péché est expié.",
            "8": "J’entendis la voix du Seigneur, disant: \r\n  Qui enverrai-je, et qui marchera pour nous? \r\n  Je répondis: Me voici, envoie-moi.",
            "9": "Il dit alors: Va, et dis à ce peuple: \r\n  Vous entendrez, et vous ne comprendrez point; \r\n  Vous verrez, et vous ne saisirez point.",
            "10": "Rends insensible le coeur de ce peuple, \r\n  Endurcis ses oreilles, et bouche-lui les yeux, \r\n  Pour qu’il ne voie point de ses yeux, n’entende point de ses oreilles, \r\n  Ne comprenne point de son coeur, \r\n  Ne se convertisse point et ne soit point guéri.",
            "11": "Je dis: Jusqu’à quand, Seigneur? \r\n  Et il répondit: Jusqu’à ce que les villes soient dévastées \r\n  Et privées d’habitants; \r\n  Jusqu’à ce qu’il n’y ait personne dans les maisons, \r\n  Et que le pays soit ravagé par la solitude;",
            "12": "Jusqu’à ce que l’Éternel ait éloigné les hommes, \r\n  Et que le pays devienne un immense désert,",
            "13": "Et s’il y reste encore un dixième des habitants, \r\n  Ils seront à leur tour anéantis. \r\n  Mais, comme le térébinthe et le chêne \r\n  Conservent leur tronc quand ils sont abattus, \r\n  Une sainte postérité renaîtra de ce peuple."
        },
        "7": {
            "1": "Il arriva, du temps d’Achaz, fils de Jotham, fils d’Ozias, roi de Juda, que Retsin, roi de Syrie, monta avec Pékach, fils de Remalia, roi d’Israël, contre Jérusalem, pour l’assiéger; mais il ne put l’assiéger.",
            "2": "On vint dire à la maison de David: Les Syriens sont campés en Éphraïm. Et le coeur d’Achaz et le coeur de son peuple furent agités, comme les arbres de la forêt sont agités par le vent.",
            "3": "Alors l’Éternel dit à Ésaïe: Va à la rencontre d’Achaz, toi et Schear-Jaschub, ton fils, vers l’extrémité de l’aqueduc de l’étang supérieur, sur la route du champ du foulon.",
            "4": "Et dis-lui: \r\n\r\n  Sois tranquille, ne crains rien, \r\n  Et que ton coeur ne s’alarme pas, \r\n  Devant ces deux bouts de tisons fumants, \r\n  Devant la colère de Retsin et de la Syrie, et du fils de Remalia,",
            "5": "De ce que la Syrie médite du mal contre toi, \r\n  De ce qu’Éphraïm et le fils de Remalia disent:",
            "6": "Montons contre Juda, assiégeons la ville, \r\n  Et battons-la en brèche, \r\n  Et proclamons-y pour roi le fils de Tabeel.",
            "7": "Ainsi parle le Seigneur, l’Éternel: \r\n  Cela n’arrivera pas, cela n’aura pas lieu.",
            "8": "Car Damas est la tête de la Syrie, \r\n  Et Retsin est la tête de Damas. \r\n  (Encore soixante-cinq ans, \r\n  Éphraïm ne sera plus un peuple.)",
            "9": "La Samarie est la tête d’Éphraïm, \r\n  Et le fils de Remalia est la tête de la Samarie. \r\n  Si vous ne croyez pas, \r\n  Vous ne subsisterez pas.",
            "10": "L’Éternel parla de nouveau à Achaz, et lui dit:",
            "11": "Demande en ta faveur un signe à l’Éternel, ton Dieu; demande-le, soit dans les lieux bas, soit dans les lieux \r\n  élevés.",
            "12": "Achaz répondit: Je ne demanderai rien, je ne tenterai pas l’Éternel.",
            "13": "Ésaïe dit alors: \r\n  Écoutez donc, maison de David! \r\n  Est-ce trop peu pour vous de lasser la patience des hommes, \r\n  Que vous lassiez encore celle de mon Dieu?",
            "14": "C’est pourquoi le Seigneur lui-même vous donnera un signe, \r\n  Voici, la jeune fille deviendra enceinte, elle enfantera un fils, \r\n  Et elle lui donnera le nom d’Emmanuel.",
            "15": "Il mangera de la crème et du miel, \r\n  Jusqu’à ce qu’il sache rejeter le mal et choisir le bien.",
            "16": "Mais avant que l’enfant sache rejeter le mal et choisir le bien, \r\n  Le pays dont tu crains les deux rois sera abandonné.",
            "17": "L’Éternel fera venir sur toi, \r\n  Sur ton peuple et sur la maison de ton père, \r\n  Des jours tels qu’il n’y en a point eu \r\n  Depuis le jour où Éphraïm s’est séparé de Juda \r\n  (Le roi d’Assyrie.)",
            "18": "En ce jour-là, l’Éternel sifflera les mouches \r\n  Qui sont à l’extrémité des canaux de l’Égypte, \r\n  Et les abeilles qui sont au pays d’Assyrie;",
            "19": "Elles viendront, et se poseront toutes dans les vallons désolés, \r\n  Et dans les fentes des rochers, \r\n  Sur tous les buissons, \r\n  Et sur tous les pâturages.",
            "20": "En ce jour-là, le Seigneur rasera, avec un rasoir pris à louage \r\n  Au delà du fleuve, \r\n  Avec le roi d’Assyrie, \r\n  La tête et le poil des pieds; \r\n  Il enlèvera aussi la barbe.",
            "21": "En ce jour-là, \r\n  Chacun entretiendra une jeune vache et deux brebis;",
            "22": "Et il y aura une telle abondance de lait \r\n  Qu’on mangera de la crème, \r\n  Car c’est de crème et de miel que se nourriront \r\n  Tous ceux qui seront restés dans le pays.",
            "23": "En ce jour-là, \r\n  Tout lieu qui contiendra mille ceps de vigne, \r\n  Valant mille sicles d’argent, \r\n  Sera livré aux ronces et aux épines:",
            "24": "On y entrera avec les flèches et avec l’arc, \r\n  Car tout le pays ne sera que ronces et épines.",
            "25": "Et toutes les montagnes que l’on cultivait avec la bêche \r\n  Ne seront plus fréquentées, par crainte des ronces et des épines: \r\n  On y lâchera le boeuf, et la brebis en foulera le sol."
        },
        "8": {
            "1": "L’Éternel me dit: Prends une grande table, et écris dessus, d’une manière intelligible: Qu’on se hâte de piller, qu’on se précipite sur le butin.",
            "2": "Je pris avec moi des témoins dignes de foi, le sacrificateur Urie, et Zacharie, fils de Bérékia.",
            "3": "Je m’étais approché de la prophétesse; elle conçut, et elle enfanta un fils. L’Éternel me dit: Donne-lui pour nom Maher-Schalal-Chasch-Baz.",
            "4": "Car, avant que l’enfant sache dire: Mon père! ma mère! on emportera devant le roi d’Assyrie les richesses de Damas et le butin de Samarie.",
            "5": "L’Éternel me parla encore, et me dit:",
            "6": "Parce que ce peuple a méprisé les eaux de Siloé qui coulent doucement \r\n  Et qu’il s’est réjoui au sujet de Retsin et du fils de Remalia,",
            "7": "Voici, le Seigneur va faire monter contre eux \r\n  Les puissantes et grandes eaux du fleuve \r\n  (Le roi d’Assyrie et toute sa gloire); \r\n  Il s’élèvera partout au-dessus de son lit, \r\n  Et il se répandra sur toutes ses rives;",
            "8": "Il pénétrera dans Juda, il débordera et inondera, \r\n  Il atteindra jusqu’au cou. \r\n  Le déploiement de ses ailes \r\n  Remplira l’étendue de ton pays, ô Emmanuel!",
            "9": "Poussez des cris de guerre, peuples! et vous serez brisés; \r\n  Prêtez l’oreille, vous tous qui habitez au loin! \r\n  Préparez-vous au combat, et vous serez brisés; \r\n  Préparez-vous au combat, et vous serez brisés.",
            "10": "Formez des projets, et ils seront anéantis; \r\n  Donnez des ordres, et ils seront sans effet: \r\n  Car Dieu est avec nous.",
            "11": "Ainsi m’a parlé l’Éternel, quand sa main me saisit, \r\n  Et qu’il m’avertit de ne pas marcher dans la voie de ce peuple:",
            "12": "N’appelez pas conjuration tout ce que ce peuple appelle conjuration; \r\n  Ne craignez pas ce qu’il craint, et ne soyez pas effrayés.",
            "13": "C’est l’Éternel des armées que vous devez sanctifier, \r\n  C’est lui que vous devez craindre et redouter.",
            "14": "Et il sera un sanctuaire, \r\n  Mais aussi une pierre d’achoppement, \r\n  Un rocher de scandale pour les deux maisons d’Israël, \r\n  Un filet et un piège \r\n  Pour les habitants de Jérusalem.",
            "15": "Plusieurs trébucheront; \r\n  Ils tomberont et se briseront, \r\n  Ils seront enlacés et pris.",
            "16": "Enveloppe cet oracle, \r\n  Scelle cette révélation, parmi mes disciples. —",
            "17": "J’espère en l’Éternel, \r\n  Qui cache sa face à la maison de Jacob; \r\n  Je place en lui ma confiance.",
            "18": "Voici, moi et les enfants que l’Éternel m’a donnés, \r\n  Nous sommes des signes et des présages en Israël, \r\n  De la part de l’Éternel des armées, \r\n  Qui habite sur la montagne de Sion.",
            "19": "Si l’on vous dit: \r\n  Consultez ceux qui évoquent les morts et ceux qui prédisent l’avenir, \r\n  Qui poussent des sifflements et des soupirs, \r\n  Répondez: Un peuple ne consultera-t-il pas son Dieu? \r\n  S’adressera-t-il aux morts en faveur des vivants?",
            "20": "A la loi et au témoignage! \r\n  Si l’on ne parle pas ainsi, \r\n  Il n’y aura point d’aurore pour le peuple.",
            "21": "Il sera errant dans le pays, accablé et affamé; \r\n  Et, quand il aura faim, il s’irritera, \r\n  Maudira son roi et son Dieu, \r\n  Et tournera les yeux en haut;",
            "22": "Puis il regardera vers la terre, \r\n  Et voici, il n’y aura que détresse, obscurité et de sombres angoisses: \r\n  Il sera repoussé dans d’épaisses ténèbres.",
            "23": "Mais les ténèbres ne régneront pas toujours \r\n  Sur la terre où il y a maintenant des angoisses: \r\n  Si les temps passés ont couvert d’opprobre \r\n  Le pays de Zabulon et le pays de Nephthali, \r\n  Les temps à venir couvriront de gloire \r\n  La contrée voisine de la mer, au delà du Jourdain, Le territoire des Gentils."
        },
        "9": {
            "1": "Le peuple qui marchait dans les ténèbres \r\n  Voit une grande lumière; \r\n  Sur ceux qui habitaient le pays de l’ombre de la mort \r\n  Une lumière resplendit.",
            "2": "Tu rends le peuple nombreux, \r\n  Tu lui accordes de grandes joies; \r\n  Il se réjouit devant toi, comme on se réjouit à la moisson, \r\n  Comme on pousse des cris d’allégresse au partage du butin.",
            "3": "Car le joug qui pesait sur lui, \r\n  Le bâton qui frappait son dos, \r\n  La verge de celui qui l’opprimait, \r\n  Tu les brises, comme à la journée de Madian.",
            "4": "Car toute chaussure qu’on porte dans la mêlée, \r\n  Et tout vêtement guerrier roulé dans le sang, \r\n  Seront livrés aux flammes, \r\n  Pour être dévorés par le feu.",
            "5": "Car un enfant nous est né, un fils nous est donné, \r\n  Et la domination reposera sur son épaule; \r\n  On l’appellera Admirable, Conseiller, Dieu puissant, \r\n  Père éternel, Prince de la paix.",
            "6": "Donner à l’empire de l’accroissement, \r\n  Et une paix sans fin au trône de David et à son royaume, \r\n  L’affermir et le soutenir par le droit et par la justice, \r\n  Dès maintenant et à toujours: \r\n  Voilà ce que fera le zèle de l’Éternel des armées.",
            "7": "Le Seigneur envoie une parole à Jacob: \r\n  Elle tombe sur Israël.",
            "8": "Tout le peuple en aura connaissance, \r\n  Éphraïm et les habitants de Samarie, \r\n  Qui disent avec orgueil et fierté:",
            "9": "Des briques sont tombées, \r\n  Nous bâtirons en pierres de taille; \r\n  Des sycomores ont été coupés, \r\n  Nous les remplacerons par des cèdres.",
            "10": "L’Éternel élèvera contre eux les ennemis de Retsin, \r\n  Et il armera leurs ennemis,",
            "11": "Les Syriens à l’orient, les Philistins à l’occident; \r\n  Et ils dévoreront Israël à pleine bouche. \r\n  Malgré tout cela, sa colère ne s’apaise point, \r\n  Et sa main est encore étendue.",
            "12": "Le peuple ne revient pas à celui qui le frappe, \r\n  Et il ne cherche pas l’Éternel des armées.",
            "13": "Aussi l’Éternel arrachera d’Israël la tête et la queue, \r\n  La branche de palmier et le roseau, \r\n  En un seul jour.",
            "14": "(L’ancien et le magistrat, c’est la tête, \r\n  Et le prophète qui enseigne le mensonge, c’est la queue.)",
            "15": "Ceux qui conduisent ce peuple l’égarent, \r\n  Et ceux qui se laissent conduire se perdent.",
            "16": "C’est pourquoi le Seigneur ne saurait se réjouir de leurs jeunes hommes, \r\n  Ni avoir pitié de leurs orphelins et de leurs veuves; \r\n  Car tous sont des impies et des méchants, \r\n  Et toutes les bouches profèrent des infamies. \r\n  Malgré tout cela, sa colère ne s’apaise point, \r\n  Et sa main est encore étendue.",
            "17": "Car la méchanceté consume comme un feu, \r\n  Qui dévore ronces et épines; \r\n  Il embrase l’épaisseur de la forêt, \r\n  D’où s’élèvent des colonnes de fumée.",
            "18": "Par la colère de l’Éternel des armées le pays est embrasé, \r\n  Et le peuple est comme la proie du feu; \r\n  Nul n’épargne son frère.",
            "19": "On pille à droite, et l’on a faim; \r\n  On dévore à gauche, et l’on n’est pas rassasié; \r\n  Chacun dévore la chair de son bras.",
            "20": "Manassé dévore Éphraïm, Éphraïm Manassé, \r\n  Et ensemble ils fondent sur Juda. \r\n  Malgré tout cela, sa colère ne s’apaise point, \r\n  Et sa main est encore étendue.",
            "21": "Manassé dévore Éphraïm, Éphraïm Manassé, \r\n  Et ensemble ils fondent sur Juda. \r\n  Malgré tout cela, sa colère ne s’apaise point, \r\n  Et sa main est encore étendue."
        },
        "10": {
            "1": "Malheur à ceux qui prononcent des ordonnances iniques, \r\n  Et à ceux qui transcrivent des arrêts injustes,",
            "2": "Pour refuser justice aux pauvres, \r\n  Et ravir leur droit aux malheureux de mon peuple, \r\n  Pour faire des veuves leur proie, \r\n  Et des orphelins leur butin!",
            "3": "Que ferez-vous au jour du châtiment, \r\n  Et de la ruine qui du lointain fondra sur vous? \r\n  Vers qui fuirez-vous, pour avoir du secours, \r\n  Et où laisserez-vous votre gloire?",
            "4": "Les uns seront courbés parmi les captifs, \r\n  Les autres tomberont parmi les morts. \r\n  Malgré tout cela, sa colère ne s’apaise point, \r\n  Et sa main est encore étendue.",
            "5": "Malheur à l’Assyrien, verge de ma colère! \r\n  La verge dans sa main, c’est l’instrument de ma fureur.",
            "6": "Je l’ai lâché contre une nation impie, \r\n  Je l’ai fait marcher contre le peuple de mon courroux, \r\n  Pour qu’il se livre au pillage et fasse du butin, \r\n  Pour qu’il le foule aux pieds comme la boue des rues.",
            "7": "Mais il n’en juge pas ainsi, \r\n  Et ce n’est pas là la pensée de son coeur; \r\n  Il ne songe qu’à détruire, \r\n  Qu’à exterminer les nations en foule.",
            "8": "Car il dit: \r\n  Mes princes ne sont-ils pas autant de rois?",
            "9": "N’en a-t-il pas été de Calno comme de Carkemisch? \r\n  N’en a-t-il pas été de Hamath comme d’Arpad? \r\n  N’en a-t-il pas été de Samarie comme de Damas?",
            "10": "De même que ma main a atteint les royaumes des idoles, \r\n  Où il y avait plus d’images qu’à Jérusalem et à Samarie,",
            "11": "Ce que j’ai fait à Samarie et à ses idoles, \r\n  Ne le ferai-je pas à Jérusalem et à ses images?",
            "12": "Mais, quand le Seigneur aura accompli toute son oeuvre \r\n  Sur la montagne de Sion et à Jérusalem, \r\n  Je punirai le roi d’Assyrie pour le fruit de son coeur orgueilleux, \r\n  Et pour l’arrogance de ses regards hautains.",
            "13": "Car il dit: C’est par la force de ma main que j’ai agi, \r\n  C’est par ma sagesse, car je suis intelligent; \r\n  J’ai reculé les limites des peuples, et pillé leurs trésors, \r\n  Et, comme un héros, j’ai renversé ceux qui siégeaient sur des trônes;",
            "14": "J’ai mis la main sur les richesses des peuples, comme sur un nid, \r\n  Et, comme on ramasse des oeufs abandonnés, \r\n  J’ai ramassé toute la terre: \r\n  Nul n’a remué l’aile, \r\n  Ni ouvert le bec, ni poussé un cri. —",
            "15": "La hache se glorifie-t-elle envers celui qui s’en sert? \r\n  Ou la scie est-elle arrogante envers celui qui la manie? \r\n  Comme si la verge faisait mouvoir celui qui la lève, \r\n  Comme si le bâton soulevait celui qui n’est pas du bois!",
            "16": "C’est pourquoi le Seigneur, le Seigneur des armées, enverra \r\n  Le dépérissement parmi ses robustes guerriers; \r\n  Et, sous sa magnificence, éclatera un embrasement, \r\n  Comme l’embrasement d’un feu.",
            "17": "La lumière d’Israël deviendra un feu, \r\n  Et son Saint une flamme, \r\n  Qui consumera et dévorera ses épines et ses ronces, \r\n  En un seul jour;",
            "18": "Qui consumera, corps et âme, \r\n  La magnificence de sa forêt et de ses campagnes. \r\n  Il en sera comme d’un malade, qui tombe en défaillance.",
            "19": "Le reste des arbres de sa forêt pourra être compté, \r\n  Et un enfant en écrirait le nombre.",
            "20": "En ce jour-là, \r\n  Le reste d’Israël et les réchappés de la maison de Jacob, \r\n  Cesseront de s’appuyer sur celui qui les frappait; \r\n  Ils s’appuieront avec confiance sur l’Éternel, le Saint d’Israël.",
            "21": "Le reste reviendra, le reste de Jacob, \r\n  Au Dieu puissant.",
            "22": "Quand ton peuple, ô Israël, serait comme le sable de la mer, \r\n  Un reste seulement reviendra; \r\n  La destruction est résolue, elle fera déborder la justice.",
            "23": "Et cette destruction qui a été résolue, \r\n  Le Seigneur, l’Éternel des armées, l’accomplira dans tout le pays.",
            "24": "Cependant, ainsi parle le Seigneur, l’Éternel des armées: \r\n  O mon peuple, qui habites en Sion, ne crains pas l’Assyrien! \r\n  Il te frappe de la verge, \r\n  Et il lève son bâton sur toi, comme faisaient les Égyptiens.",
            "25": "Mais, encore un peu de temps, \r\n  Et le châtiment cessera, \r\n  Puis ma colère se tournera contre lui pour l’anéantir.",
            "26": "L’Éternel des armées agitera le fouet contre lui, \r\n  Comme il frappa Madian au rocher d’Oreb; \r\n  Et, de même qu’il leva son bâton sur la mer, \r\n  Il le lèvera encore, comme en Égypte.",
            "27": "En ce jour, son fardeau sera ôté de dessus ton épaule, \r\n  Et son joug de dessus ton cou; \r\n  Et la graisse fera éclater le joug.",
            "28": "Il marche sur Ajjath, traverse Migron, \r\n  Laisse ses bagages à Micmasch.",
            "29": "Ils passent le défilé, \r\n  Ils couchent à Guéba; \r\n  Rama tremble, Guibea de Saül prend la fuite.",
            "30": "Fais éclater ta voix, fille de Gallim! \r\n  Prends garde, Laïs! malheur à toi, Anathoth!",
            "31": "Madména se disperse, \r\n  Les habitants de Guébim sont en fuite.",
            "32": "Encore un jour de halte à Nob, \r\n  Et il menace de sa main la montagne de la fille de Sion, \r\n  La colline de Jérusalem.",
            "33": "Voici, le Seigneur, l’Éternel des armées, \r\n  Brise les rameaux avec violence: \r\n  Les plus grands sont coupés, \r\n  Les plus élevés sont abattus.",
            "34": "Il renverse avec le fer les taillis de la forêt, \r\n  Et le Liban tombe sous le Puissant."
        },
        "11": {
            "1": "Puis un rameau sortira du tronc d’Isaï, \r\n  Et un rejeton naîtra de ses racines.",
            "2": "L’Esprit de l’Éternel reposera sur lui: \r\n  Esprit de sagesse et d’intelligence, \r\n  Esprit de conseil et de force, \r\n  Esprit de connaissance et de crainte de l’Éternel.",
            "3": "Il respirera la crainte de l’Éternel; \r\n  Il ne jugera point sur l’apparence, \r\n  Il ne prononcera point sur un ouï-dire.",
            "4": "Mais il jugera les pauvres avec équité, \r\n  Et il prononcera avec droiture sur les malheureux de la terre; \r\n  Il frappera la terre de sa parole comme d’une verge, \r\n  Et du souffle de ses lèvres il fera mourir le méchant.",
            "5": "La justice sera la ceinture de ses flancs, \r\n  Et la fidélité la ceinture de ses reins.",
            "6": "Le loup habitera avec l’agneau, \r\n  Et la panthère se couchera avec le chevreau; \r\n  Le veau, le lionceau, et le bétail qu’on engraisse, seront ensemble, \r\n  Et un petit enfant les conduira.",
            "7": "La vache et l’ourse auront un même pâturage, \r\n  Leurs petits un même gîte; \r\n  Et le lion, comme le boeuf, mangera de la paille.",
            "8": "Le nourrisson s’ébattra sur l’antre de la vipère, \r\n  Et l’enfant sevré mettra sa main dans la caverne du basilic.",
            "9": "Il ne se fera ni tort ni dommage \r\n  Sur toute ma montagne sainte; \r\n  Car la terre sera remplie de la connaissance de l’Éternel, \r\n  Comme le fond de la mer par les eaux qui le couvrent.",
            "10": "En ce jour, le rejeton d’Isaï \r\n  Sera là comme une bannière pour les peuples; \r\n  Les nations se tourneront vers lui, \r\n  Et la gloire sera sa demeure.",
            "11": "Dans ce même temps, le Seigneur étendra une seconde fois sa main, \r\n  Pour racheter le reste de son peuple, \r\n  Dispersé en Assyrie et en Égypte, \r\n  A Pathros et en Éthiopie, \r\n  A Élam, à Schinear et à Hamath, \r\n  Et dans les îles de la mer.",
            "12": "Il élèvera une bannière pour les nations, \r\n  Il rassemblera les exilés d’Israël, \r\n  Et il recueillera les dispersés de Juda, \r\n  Des quatre extrémités de la terre.",
            "13": "La jalousie d’Éphraïm disparaîtra, \r\n  Et ses ennemis en Juda seront anéantis; \r\n  Éphraïm ne sera plus jaloux de Juda, \r\n  Et Juda ne sera plus hostile à Éphraïm.",
            "14": "Ils voleront sur l’épaule des Philistins à l’occident, \r\n  Ils pilleront ensemble les fils de l’Orient; \r\n  Édom et Moab seront la proie de leurs mains, \r\n  Et les fils d’Ammon leur seront assujettis.",
            "15": "L’Éternel desséchera la langue de la mer d’Égypte, \r\n  Et il lèvera sa main sur le fleuve, en soufflant avec violence: \r\n  Il le partagera en sept canaux, \r\n  Et on le traversera avec des souliers.",
            "16": "Et il y aura une route pour le reste de son peuple, \r\n  Qui sera échappé de l’Assyrie, \r\n  Comme il y en eut une pour Israël, \r\n  Le jour où il sortit du pays d’Égypte."
        },
        "12": {
            "1": "Tu diras en ce jour-là: \r\n  Je te loue, ô Éternel! \r\n  Car tu as été irrité contre moi, \r\n  Ta colère s’est apaisée, et tu m’as consolé.",
            "2": "Voici, Dieu est ma délivrance, \r\n  Je serai plein de confiance, et je ne craindrai rien; \r\n  Car l’Éternel, l’Éternel est ma force et le sujet de mes louanges; \r\n  C’est lui qui m’a sauvé.",
            "3": "Vous puiserez de l’eau avec joie \r\n  Aux sources du salut,",
            "4": "Et vous direz en ce jour-là: \r\n  Louez l’Éternel, invoquez son nom, \r\n  Publiez ses oeuvres parmi les peuples, \r\n  Rappelez la grandeur de son nom!",
            "5": "Célébrez l’Éternel, car il a fait des choses magnifiques: \r\n  Qu’elles soient connues par toute la terre!",
            "6": "Pousse des cris de joie et d’allégresse, habitant de Sion! \r\n  Car il est grand au milieu de toi, le Saint d’Israël."
        },
        "13": {
            "1": "Oracle sur Babylone, révélé à Ésaïe, fils d’Amots.",
            "2": "Sur une montagne nue dressez une bannière, \r\n  Élevez la voix vers eux, \r\n  Faites des signes avec la main, \r\n  Et qu’ils franchissent les portes des tyrans!",
            "3": "J’ai donné des ordres à ma sainte milice, \r\n  J’ai appelé les héros de ma colère, \r\n  Ceux qui se réjouissent de ma grandeur.",
            "4": "On entend une rumeur sur les montagnes, \r\n  Comme celle d’un peuple nombreux; \r\n  On entend un tumulte de royaumes, de nations rassemblées: \r\n  L’Éternel des armées passe en revue l’armée qui va combattre.",
            "5": "Ils viennent d’un pays lointain, \r\n  De l’extrémité des cieux: \r\n  L’Éternel et les instruments de sa colère \r\n  Vont détruire toute la contrée.",
            "6": "Gémissez, car le jour de l’Éternel est proche: \r\n  Il vient comme un ravage du Tout-Puissant.",
            "7": "C’est pourquoi toutes les mains s’affaiblissent, \r\n  Et tout coeur d’homme est abattu.",
            "8": "Ils sont frappés d’épouvante; \r\n  Les spasmes et les douleurs les saisissent; \r\n  Ils se tordent comme une femme en travail; \r\n  Ils se regardent les uns les autres avec stupeur; \r\n  Leurs visages sont enflammés.",
            "9": "Voici, le jour de l’Éternel arrive, \r\n  Jour cruel, jour de colère et d’ardente fureur, \r\n  Qui réduira la terre en solitude, \r\n  Et en exterminera les pécheurs.",
            "10": "Car les étoiles des cieux et leurs astres \r\n  Ne feront plus briller leur lumière, \r\n  Le soleil s’obscurcira dès son lever, \r\n  Et la lune ne fera plus luire sa clarté.",
            "11": "Je punirai le monde pour sa malice, \r\n  Et les méchants pour leurs iniquités; \r\n  Je ferai cesser l’orgueil des hautains, \r\n  Et j’abattrai l’arrogance des tyrans.",
            "12": "Je rendrai les hommes plus rares que l’or fin, \r\n  Je les rendrai plus rares que l’or d’Ophir.",
            "13": "C’est pourquoi j’ébranlerai les cieux, \r\n  Et la terre sera secouée sur sa base, \r\n  Par la colère de l’Éternel des armées, \r\n  Au jour de son ardente fureur.",
            "14": "Alors, comme une gazelle effarouchée, \r\n  Comme un troupeau sans berger, \r\n  Chacun se tournera vers son peuple, \r\n  Chacun fuira vers son pays;",
            "15": "Tous ceux qu’on trouvera seront percés, \r\n  Et tous ceux qu’on saisira tomberont par l’épée.",
            "16": "Leurs enfants seront écrasés sous leurs yeux, \r\n  Leurs maisons seront pillées, et leurs femmes violées.",
            "17": "Voici, j’excite contre eux les Mèdes, \r\n  Qui ne font point cas de l’argent, \r\n  Et qui ne convoitent point l’or.",
            "18": "De leurs arcs ils abattront les jeunes gens, \r\n  Et ils seront sans pitié pour le fruit des entrailles: \r\n  Leur oeil n’épargnera point les enfants.",
            "19": "Et Babylone, l’ornement des royaumes, \r\n  La fière parure des Chaldéens, \r\n  Sera comme Sodome et Gomorrhe, que Dieu détruisit.",
            "20": "Elle ne sera plus jamais habitée, \r\n  Elle ne sera plus jamais peuplée; \r\n  L’Arabe n’y dressera point sa tente, \r\n  Et les bergers n’y parqueront point leurs troupeaux.",
            "21": "Les animaux du désert y prendront leur gîte, \r\n  Les hiboux rempliront ses maisons, \r\n  Les autruches en feront leur demeure \r\n  Et les boucs y sauteront.",
            "22": "Les chacals hurleront dans ses palais, \r\n  Et les chiens sauvages dans ses maisons de plaisance. \r\n  Son temps est près d’arriver, \r\n  Et ses jours ne se prolongeront pas."
        },
        "14": {
            "1": "Car l’Éternel aura pitié de Jacob, \r\n  Il choisira encore Israël, \r\n  Et il les rétablira dans leur pays; \r\n  Les étrangers se joindront à eux, \r\n  Et ils s’uniront à la maison de Jacob.",
            "2": "Les peuples les prendront, et les ramèneront à leur demeure, \r\n  Et la maison d’Israël les possédera dans le pays de l’Éternel, \r\n  Comme serviteurs et comme servantes; \r\n  Ils retiendront captifs ceux qui les avaient faits captifs, \r\n  Et ils domineront sur leurs oppresseurs.",
            "3": "Et quand l’Éternel t’aura donné du repos, \r\n  Après tes fatigues et tes agitations, \r\n  Et après la dure servitude qui te fut imposée,",
            "4": "Alors tu prononceras ce chant sur le roi de Babylone, \r\n  Et tu diras: \r\n  Eh quoi! le tyran n’est plus! \r\n  L’oppression a cessé!",
            "5": "L’Éternel a brisé le bâton des méchants, \r\n  La verge des dominateurs.",
            "6": "Celui qui dans sa fureur frappait les peuples, \r\n  Par des coups sans relâche, \r\n  Celui qui dans sa colère subjuguait les nations, \r\n  Est poursuivi sans ménagement.",
            "7": "Toute la terre jouit du repos et de la paix; \r\n  On éclate en chants d’allégresse,",
            "8": "Les cyprès même, les cèdres du Liban, se réjouissent de ta chute: \r\n  Depuis que tu es tombé, personne ne monte pour nous abattre.",
            "9": "Le séjour des morts s’émeut jusque dans ses profondeurs, \r\n  Pour t’accueillir à ton arrivée; \r\n  Il réveille devant toi les ombres, tous les grands de la terre, \r\n  Il fait lever de leurs trônes tous les rois des nations.",
            "10": "Tous prennent la parole pour te dire: \r\n  Toi aussi, tu es sans force comme nous, \r\n  Tu es devenu semblable à nous!",
            "11": "Ta magnificence est descendue dans le séjour des morts, \r\n  Avec le son de tes luths; \r\n  Sous toi est une couche de vers, \r\n  Et les vers sont ta couverture.",
            "12": "Te voilà tombé du ciel, \r\n  Astre brillant, fils de l’aurore! \r\n  Tu es abattu à terre, \r\n  Toi, le vainqueur des nations!",
            "13": "Tu disais en ton coeur: Je monterai au ciel, \r\n  J’élèverai mon trône au-dessus des étoiles de Dieu; \r\n  Je m’assiérai sur la montagne de l’assemblée, \r\n  A l’extrémité du septentrion;",
            "14": "Je monterai sur le sommet des nues, \r\n  Je serai semblable au Très-Haut.",
            "15": "Mais tu as été précipité dans le séjour des morts, \r\n  Dans les profondeurs de la fosse.",
            "16": "Ceux qui te voient fixent sur toi leurs regards, \r\n  Ils te considèrent attentivement: \r\n  Est-ce là cet homme qui faisait trembler la terre, \r\n  Qui ébranlait les royaumes,",
            "17": "Qui réduisait le monde en désert, \r\n  Qui ravageait les villes, \r\n  Et ne relâchait point ses prisonniers?",
            "18": "Tous les rois des nations, oui, tous, \r\n  Reposent avec honneur, chacun dans son tombeau.",
            "19": "Mais toi, tu as été jeté loin de ton sépulcre, \r\n  Comme un rameau qu’on dédaigne, \r\n  Comme une dépouille de gens tués à coups d’épée, \r\n  Et précipités sur les pierres d’une fosse, \r\n  Comme un cadavre foulé aux pieds.",
            "20": "Tu n’es pas réuni à eux dans le sépulcre, \r\n  Car tu as détruit ton pays, tu as fait périr ton peuple: \r\n  On ne parlera plus jamais de la race des méchants.",
            "21": "Préparez le massacre des fils, \r\n  A cause de l’iniquité de leurs pères! \r\n  Qu’ils ne se relèvent pas pour conquérir la terre, \r\n  Et remplir le monde d’ennemis! —",
            "22": "Je me lèverai contre eux, \r\n  Dit l’Éternel des armées; \r\n  J’anéantirai le nom et la trace de Babylone, \r\n  Ses descendants et sa postérité, dit l’Éternel.",
            "23": "J’en ferai le gîte du hérisson et un marécage, \r\n  Et je la balaierai avec le balai de la destruction, \r\n  Dit l’Éternel des armées.",
            "24": "L’Éternel des armées l’a juré, en disant: \r\n  Oui, ce que j’ai décidé arrivera, \r\n  Ce que j’ai résolu s’accomplira.",
            "25": "Je briserai l’Assyrien dans mon pays, \r\n  Je le foulerai aux pieds sur mes montagnes; \r\n  Et son joug leur sera ôté, \r\n  Et son fardeau sera ôté de leurs épaules.",
            "26": "Voilà la résolution prise contre toute la terre, \r\n  Voilà la main étendue sur toutes les nations.",
            "27": "L’Éternel des armées a pris cette résolution: qui s’y opposera? \r\n  Sa main est étendue: qui la détournera?",
            "28": "L’année de la mort du roi Achaz, cet oracle fut prononcé:",
            "29": "Ne te réjouis pas, pays des Philistins, \r\n  De ce que la verge qui te frappait est brisée! \r\n  Car de la racine du serpent sortira un basilic, \r\n  Et son fruit sera un dragon volant.",
            "30": "Alors les plus pauvres pourront paître, \r\n  Et les malheureux reposer en sécurité; \r\n  Mais je ferai mourir ta racine par la faim, \r\n  Et ce qui restera de toi sera tué.",
            "31": "Porte, gémis! ville, lamente-toi! \r\n  Tremble, pays tout entier des Philistins! \r\n  Car du nord vient une fumée, \r\n  Et les rangs de l’ennemi sont serrés. —",
            "32": "Et que répondra-t-on aux envoyés du peuple? — \r\n  Que l’Éternel a fondé Sion, \r\n  Et que les malheureux de son peuple y trouvent un refuge."
        },
        "15": {
            "1": "Oracle sur Moab. \r\n  La nuit même où elle est ravagée, Ar-Moab est détruite! \r\n  La nuit même où elle est ravagée, Kir-Moab est détruite!…",
            "2": "On monte au temple et à Dibon, \r\n  Sur les hauts lieux, pour pleurer; \r\n  Moab est en lamentations, sur Nebo et sur Médeba: \r\n  Toutes les têtes sont rasées, \r\n  Toutes les barbes sont coupées.",
            "3": "Dans les rues, ils sont couverts de sacs; \r\n  Sur les toits et dans les places, \r\n  Tout gémit et fond en larmes.",
            "4": "Hesbon et Élealé poussent des cris, \r\n  On entend leur voix jusqu’à Jahats; \r\n  Même les guerriers de Moab se lamentent, \r\n  Ils ont l’effroi dans l’âme.",
            "5": "Mon coeur gémit sur Moab, \r\n  Dont les fugitifs se sauvent jusqu’à Tsoar, \r\n  Jusqu’à Églath-Schelischija; \r\n  Car ils font, en pleurant, la montée de Luchith, \r\n  Et ils jettent des cris de détresse sur le chemin de Choronaïm;",
            "6": "Car les eaux de Nimrim sont ravagées, \r\n  L’herbe est desséchée, le gazon est détruit, \r\n  La verdure a disparu.",
            "7": "C’est pourquoi ils ramassent ce qui leur reste, \r\n  Et ils transportent leurs biens au delà du torrent des saules.",
            "8": "Car les cris environnent les frontières de Moab; \r\n  Ses lamentations retentissent jusqu’à Églaïm, \r\n  Ses lamentations retentissent jusqu’à Beer-Élim.",
            "9": "Les eaux de Dimon sont pleines de sang, \r\n  Et j’enverrai sur Dimon de nouveaux malheurs, \r\n  Un lion contre les réchappés de Moab, \r\n  Contre le reste du pays."
        },
        "16": {
            "1": "Envoyez les agneaux au souverain du pays, \r\n  Envoyez-les de Séla, par le désert, \r\n  A la montagne de la fille de Sion.",
            "2": "Tel un oiseau fugitif, telle une nichée effarouchée, \r\n  Telles seront les filles de Moab, au passage de l’Arnon. —",
            "3": "Donne conseil, fais justice, \r\n  Couvre-nous en plein midi de ton ombre comme de la nuit, \r\n  Cache ceux que l’on poursuit, \r\n  Ne trahis pas le fugitif!",
            "4": "Laisse séjourner chez toi les exilés de Moab, \r\n  Sois pour eux un refuge contre le dévastateur! \r\n  Car l’oppression cessera, la dévastation finira, \r\n  Celui qui foule le pays disparaîtra.",
            "5": "Et le trône s’affermira par la clémence; \r\n  Et l’on y verra siéger fidèlement, dans la maison de David, \r\n  Un juge ami du droit et zélé pour la justice. —",
            "6": "Nous entendons l’orgueil du superbe Moab, \r\n  Sa fierté et sa hauteur, son arrogance et ses vains discours.",
            "7": "C’est pourquoi Moab gémit sur Moab, tout gémit; \r\n  Vous soupirez sur les ruines de Kir-Haréseth, \r\n  Profondément abattus.",
            "8": "Car les campagnes de Hesbon languissent; \r\n  Les maîtres des nations ont brisé les ceps de la vigne de Sibma, \r\n  Qui s’étendaient jusqu’à Jaezer, qui erraient dans le désert: \r\n  Les rameaux se prolongeaient, et allaient au delà de la mer.",
            "9": "Aussi je pleure sur la vigne de Sibma, comme sur Jaezer; \r\n  Je vous arrose de mes larmes, Hesbon, Élealé! \r\n  Car sur votre récolte et sur votre moisson \r\n  Est venu fondre un cri de guerre.",
            "10": "La joie et l’allégresse ont disparu des campagnes; \r\n  Dans les vignes, plus de chants, plus de réjouissances! \r\n  Le vendangeur ne foule plus le vin dans les cuves; \r\n  J’ai fait cesser les cris de joie.",
            "11": "Aussi mes entrailles frémissent sur Moab, comme une harpe, \r\n  Et mon coeur sur Kir-Harès.",
            "12": "On voit Moab, qui se fatigue sur les hauts lieux; \r\n  Il entre dans son sanctuaire pour prier, et il ne peut rien obtenir.",
            "13": "Telle est la parole que l’Éternel a prononcée dès longtemps sur Moab.",
            "14": "Et maintenant l’Éternel parle, et dit: \r\n  Dans trois ans, comme les années d’un mercenaire, \r\n  La gloire de Moab sera l’objet du mépris, \r\n  Avec toute cette grande multitude; \r\n  Et ce qui restera sera peu de chose, presque rien."
        },
        "17": {
            "1": "Oracle sur Damas. \r\n  Voici, Damas ne sera plus une ville, \r\n  Elle ne sera qu’un monceau de ruines.",
            "2": "Les villes d’Aroër sont abandonnées, \r\n  Elles sont livrées aux troupeaux; \r\n  Ils s’y couchent, et personne ne les effraie.",
            "3": "C’en est fait de la forteresse d’Éphraïm, \r\n  Et du royaume de Damas, et du reste de la Syrie: \r\n  Il en sera comme de la gloire des enfants d’Israël, \r\n  Dit l’Éternel des armées.",
            "4": "En ce jour, la gloire de Jacob sera affaiblie, \r\n  Et la graisse de sa chair s’évanouira.",
            "5": "Il en sera comme quand le moissonneur récolte les blés, \r\n  Et que son bras coupe les épis; \r\n  Comme quand on ramasse les épis, \r\n  Dans la vallée de Rephaïm.",
            "6": "Il en restera un grappillage, comme quand on secoue l’olivier, \r\n  Deux, trois olives, au haut de la cime, \r\n  Quatre, cinq, dans ses branches à fruits, \r\n  Dit l’Éternel, le Dieu d’Israël.",
            "7": "En ce jour, l’homme regardera vers son créateur, \r\n  Et ses yeux se tourneront vers le Saint d’Israël;",
            "8": "Il ne regardera plus vers les autels, \r\n  Ouvrage de ses mains, \r\n  Et il ne contemplera plus ce que ses doigts ont fabriqué, \r\n  Les idoles d’Astarté et les statues du soleil.",
            "9": "En ce jour, ses villes fortes seront \r\n  Comme des débris dans la forêt et sur la cime des montagnes, \r\n  Abandonnés devant les enfants d’Israël: \r\n  Et ce sera un désert.",
            "10": "Car tu as oublié le Dieu de ton salut, \r\n  Tu ne t’es pas souvenu du rocher de ton refuge. \r\n  Aussi tu as fait des plantations d’agrément, \r\n  Tu as planté des ceps étrangers;",
            "11": "Lorsque tu les plantas, tu les entouras d’une haie, \r\n  Et bientôt tu les fis venir en fleurs. \r\n  Mais la récolte a fui, au moment de la jouissance: \r\n  Et la douleur est sans remède.",
            "12": "Oh! quelle rumeur de peuples nombreux! \r\n  Ils mugissent comme mugit la mer. \r\n  Quel tumulte de nations! \r\n  Elles grondent comme grondent les eaux puissantes.",
            "13": "Les nations grondent comme grondent les grandes eaux… \r\n  Il les menace, et elles fuient au loin, \r\n  Chassées comme la balle des montagnes au souffle du vent, \r\n  Comme la poussière par un tourbillon.",
            "14": "Quand vient le soir, voici, c’est une ruine soudaine; \r\n  Avant le matin, ils ne sont plus! \r\n  Voilà le partage de ceux qui nous dépouillent, \r\n  Le sort de ceux qui nous pillent."
        },
        "18": {
            "1": "Terre, où retentit le cliquetis des armes, \r\n  Au delà des fleuves de l’Éthiopie!",
            "2": "Toi qui envoies sur mer des messagers, \r\n  Dans des navires de jonc voguant à la surface des eaux! \r\n  Allez, messagers rapides, vers la nation forte et vigoureuse, \r\n  Vers ce peuple redoutable depuis qu’il existe, \r\n  Nation puissante et qui écrase tout, \r\n  Et dont le pays est coupé par des fleuves.",
            "3": "Vous tous, habitants du monde, habitants de la terre, \r\n  Voyez la bannière qui se dresse sur les montagnes, \r\n  Écoutez la trompette qui sonne!",
            "4": "Car ainsi m’a parlé l’Éternel: \r\n  Je regarde tranquillement de ma demeure, \r\n  Par la chaleur brillante de la lumière, \r\n  Et par la vapeur de la rosée, au temps de la chaude moisson.",
            "5": "Mais avant la moisson, quand la pousse est achevée, \r\n  Quand la fleur devient un raisin qui mûrit, \r\n  Il coupe les sarments avec des serpes, \r\n  Il enlève, il tranche les ceps…",
            "6": "Ils seront tous abandonnés aux oiseaux de proie des montagnes \r\n  Et aux bêtes de la terre; Les oiseaux de proie passeront l’été sur leurs cadavres, \r\n  Et les bêtes de la terre y passeront l’hiver.",
            "7": "En ce temps-là, des offrandes seront apportées à l’Éternel des armées, \r\n  Par le peuple fort et vigoureux, \r\n  Par le peuple redoutable depuis qu’il existe, \r\n  Nation puissante et qui écrase tout, \r\n  Et dont le pays est coupé par des fleuves; \r\n  Elles seront apportées là où réside le nom de l’Éternel des armées, \r\n  Sur la montagne de Sion."
        },
        "19": {
            "1": "Oracle sur l’Égypte. \r\n  Voici, l’Éternel est monté sur une nuée rapide, il vient en Égypte; \r\n  Et les idoles de l’Égypte tremblent devant lui, \r\n  Et le coeur des Égyptiens tombe en défaillance.",
            "2": "J’armerai l’Égyptien contre l’Égyptien, \r\n  Et l’on se battra frère contre frère, ami contre ami, \r\n  Ville contre ville, royaume contre royaume.",
            "3": "L’esprit de l’Égypte disparaîtra du milieu d’elle, \r\n  Et j’anéantirai son conseil; \r\n  On consultera les idoles et les enchanteurs, \r\n  Ceux qui évoquent les morts et ceux qui prédisent l’avenir.",
            "4": "Et je livrerai l’Égypte entre les mains d’un maître sévère; \r\n  Un roi cruel dominera sur eux, \r\n  Dit le Seigneur, l’Éternel des armées.",
            "5": "Les eaux de la mer tariront, \r\n  Le fleuve deviendra sec et aride;",
            "6": "Les rivières seront infectes, \r\n  Les canaux de l’Égypte seront bas et desséchés, \r\n  Les joncs et les roseaux se flétriront.",
            "7": "Ce ne sera que nudité le long du fleuve, à l’embouchure du fleuve; \r\n  Tout ce qui aura été semé près du fleuve se desséchera, \r\n  Se réduira en poussière et périra.",
            "8": "Les pêcheurs gémiront, \r\n  Tous ceux qui jettent l’hameçon dans le fleuve se lamenteront, \r\n  Et ceux qui étendent des filets sur les eaux seront désolés.",
            "9": "Ceux qui travaillent le lin peigné \r\n  Et qui tissent des étoffes blanches seront confus.",
            "10": "Les soutiens du pays seront dans l’abattement, \r\n  Tous les mercenaires auront l’âme attristée.",
            "11": "Les princes de Tsoan ne sont que des insensés, \r\n  Les sages conseillers de Pharaon forment un conseil stupide. \r\n  Comment osez-vous dire à Pharaon: \r\n  Je suis fils des sages, fils des anciens rois?",
            "12": "Où sont-ils donc tes sages? \r\n  Qu’ils te fassent des révélations, \r\n  Et qu’on apprenne ce que l’Éternel des armées a résolu contre l’Égypte.",
            "13": "Les princes de Tsoan sont fous, \r\n  Les princes de Noph sont dans l’illusion, \r\n  Les chefs des tribus égarent l’Égypte;",
            "14": "L’Éternel a répandu au milieu d’elle un esprit de vertige, \r\n  Pour qu’ils fassent chanceler les Égyptiens dans tous leurs actes, \r\n  Comme un homme ivre chancelle en vomissant.",
            "15": "Et l’Égypte sera hors d’état de faire \r\n  Ce que font la tête et la queue, \r\n  La branche de palmier et le roseau.",
            "16": "En ce jour, l’Égypte sera comme des femmes: \r\n  Elle tremblera et aura peur, \r\n  En voyant s’agiter la main de l’Éternel des armées, \r\n  Quand il la lèvera contre elle.",
            "17": "Et le pays de Juda sera pour l’Égypte un objet d’effroi: \r\n  Dès qu’on lui en parlera, elle sera dans l’épouvante, \r\n  A cause de la résolution prise contre elle par l’Éternel des armées.",
            "18": "En ce temps-là, il y aura cinq villes au pays d’Égypte, \r\n  Qui parleront la langue de Canaan, \r\n  Et qui jureront par l’Éternel des armées: \r\n  L’une d’elles sera appelée ville de la destruction.",
            "19": "En ce même temps, il y aura un autel à l’Éternel \r\n  Au milieu du pays d’Égypte, \r\n  Et sur la frontière un monument à l’Éternel.",
            "20": "Ce sera pour l’Éternel des armées un signe et un témoignage \r\n  Dans le pays d’Égypte; \r\n  Ils crieront à l’Éternel à cause des oppresseurs, \r\n  Et il leur enverra un sauveur et un défenseur pour les délivrer.",
            "21": "Et l’Éternel sera connu des Égyptiens, \r\n  Et les Égyptiens connaîtront l’Éternel en ce jour-là; \r\n  Ils feront des sacrifices et des offrandes, \r\n  Ils feront des voeux à l’Éternel et les accompliront.",
            "22": "Ainsi l’Éternel frappera les Égyptiens, \r\n  Il les frappera, mais il les guérira; \r\n  Et ils se convertiront à l’Éternel, \r\n  Qui les exaucera et les guérira.",
            "23": "En ce même temps, il y aura une route d’Égypte en Assyrie: \r\n  Les Assyriens iront en Égypte, et les Égyptiens en Assyrie, \r\n  Et les Égyptiens avec les Assyriens serviront l’Éternel.",
            "24": "En ce même temps, Israël sera, lui troisième, \r\n  Uni à l’Égypte et à l’Assyrie, \r\n  Et ces pays seront l’objet d’une bénédiction.",
            "25": "L’Éternel des armées les bénira, en disant: \r\n  Bénis soient l’Égypte, mon peuple, \r\n  Et l’Assyrie, oeuvre de mes mains, \r\n  Et Israël, mon héritage!"
        },
        "20": {
            "1": "L’année où Tharthan, envoyé par Sargon, roi d’Assyrie, vint assiéger Asdod et s’en empara,",
            "2": "en ce temps-là l’Éternel adressa la parole à Ésaïe, fils d’Amots, et lui dit: Va, détache le sac de tes reins et ôte tes souliers de tes pieds. Il fit ainsi, marcha nu et déchaussé.",
            "3": "Et l’Éternel dit: De même que mon serviteur Ésaïe marche nu et déchaussé, ce qui sera dans trois ans un signe et un présage pour l’Égypte et pour l’Éthiopie,",
            "4": "de même le roi d’Assyrie emmènera de l’Égypte et de l’Éthiopie captifs et exilés les jeunes hommes et les vieillards, nus et déchaussés, et le dos découvert, à la honte de l’Égypte.",
            "5": "Alors on sera dans l’effroi et dans la confusion, à cause de l’Éthiopie en qui l’on avait mis sa confiance, et de l’Égypte dont on se glorifiait.",
            "6": "Et les habitants de cette côte diront en ce jour: Voilà ce qu’est devenu l’objet de notre attente, sur lequel nous avions compté pour être secourus, pour être délivrés du roi d’Assyrie! Comment échapperons-nous?"
        },
        "21": {
            "1": "Oracle sur le désert de la mer. \r\n  Comme s’avance l’ouragan du midi, \r\n  Il vient du désert, du pays redoutable.",
            "2": "Une vision terrible m’a été révélée. \r\n  L’oppresseur opprime, le dévastateur dévaste. — \r\n  Monte, Élam! Assiège, Médie! \r\n  Je fais cesser tous les soupirs. —",
            "3": "C’est pourquoi mes reins sont remplis d’angoisses; \r\n  Des douleurs me saisissent, \r\n  Comme les douleurs d’une femme en travail; \r\n  Les spasmes m’empêchent d’entendre, \r\n  Le tremblement m’empêche de voir.",
            "4": "Mon coeur est troublé, \r\n  La terreur s’empare de moi; \r\n  La nuit de mes plaisirs devient une nuit d’épouvante.",
            "5": "On dresse la table, la garde veille, on mange, on boit… \r\n  Debout, princes! oignez le bouclier!",
            "6": "Car ainsi m’a parlé le Seigneur: \r\n  Va, place la sentinelle; \r\n  Qu’elle annonce ce qu’elle verra. —",
            "7": "Elle vit de la cavalerie, des cavaliers deux à deux, \r\n  Des cavaliers sur des ânes, des cavaliers sur des chameaux; \r\n  Et elle était attentive, très attentive.",
            "8": "Puis elle s’écria, comme un lion: \r\n  Seigneur, je me tiens sur la tour toute la journée, \r\n  Et je suis à mon poste toutes les nuits;",
            "9": "Et voici, il vient de la cavalerie, des cavaliers deux à deux! \r\n  Elle prit encore la parole, et dit: \r\n  Elle est tombée, elle est tombée, Babylone, \r\n  Et toutes les images de ses dieux sont brisées par terre! —",
            "10": "O mon peuple, qui as été battu comme du grain dans mon aire! \r\n  Ce que j’ai appris de l’Éternel des armées, Dieu d’Israël, \r\n  Je vous l’ai annoncé.",
            "11": "Oracle sur Duma. \r\n  On me crie de Séir: \r\n  Sentinelle, que dis-tu de la nuit? \r\n  Sentinelle, que dis-tu de la nuit?",
            "12": "La sentinelle répond: \r\n  Le matin vient, et la nuit aussi. \r\n  Si vous voulez interroger, interrogez; \r\n  Convertissez-vous, et revenez.",
            "13": "Oracle sur l’Arabie. \r\n  Vous passerez la nuit dans les broussailles de l’Arabie, \r\n  Caravanes de Dedan!",
            "14": "Portez de l’eau à ceux qui ont soif; \r\n  Les habitants du pays de Théma \r\n  Portent du pain aux fugitifs.",
            "15": "Car ils fuient devant les épées, \r\n  Devant l’épée nue, devant l’arc tendu, \r\n  Devant un combat acharné.",
            "16": "Car ainsi m’a parlé le Seigneur: \r\n  Encore une année, comme les années d’un mercenaire, \r\n  Et c’en est fait de toute la gloire de Kédar.",
            "17": "Il ne restera qu’un petit nombre des vaillants archers, fils de Kédar, \r\n  Car l’Éternel, le Dieu d’Israël, l’a déclaré."
        },
        "22": {
            "1": "Oracle sur la vallée des visions. \r\n  Qu’as-tu donc, que tout ton peuple monte sur les toits?",
            "2": "Ville bruyante, pleine de tumulte, \r\n  Cité joyeuse! \r\n  Tes morts ne périront pas par l’épée, \r\n  Ils ne mourront pas en combattant.",
            "3": "Tous tes chefs fuient ensemble, \r\n  Ils sont faits prisonniers par les archers; \r\n  Tous tes habitants deviennent à la fois captifs, \r\n  Tandis qu’ils prennent au loin la fuite.",
            "4": "C’est pourquoi je dis: Détournez de moi les regards, \r\n  Laissez-moi pleurer amèrement; \r\n  N’insistez pas pour me consoler \r\n  Du désastre de la fille de mon peuple.",
            "5": "Car c’est un jour de trouble, d’écrasement et de confusion, \r\n  Envoyé par le Seigneur, l’Éternel des armées, \r\n  Dans la vallée des visions. \r\n  On démolit les murailles, \r\n  Et les cris de détresse retentissent vers la montagne.",
            "6": "Élam porte le carquois; \r\n  Des chars de combattants, des cavaliers, s’avancent; \r\n  Kir met à nu le bouclier.",
            "7": "Tes plus belles vallées sont remplies de chars, \r\n  Et les cavaliers se rangent en bataille à tes portes.",
            "8": "Les derniers retranchements de Juda sont forcés, \r\n  Et en ce jour tu visites les armures de la maison de la forêt.",
            "9": "Vous regardez les brèches nombreuses faites à la ville de David, \r\n  Et vous retenez les eaux de l’étang inférieur.",
            "10": "Vous comptez les maisons de Jérusalem, \r\n  Et vous les abattez, pour fortifier la muraille.",
            "11": "Vous faites un réservoir entre les deux murs, \r\n  Pour les eaux de l’ancien étang. \r\n  Mais vous ne regardez pas vers celui qui a voulu ces choses, \r\n  Vous ne voyez pas celui qui les a préparées de loin.",
            "12": "Le Seigneur, l’Éternel des armées, vous appelle en ce jour \r\n  A pleurer et à vous frapper la poitrine, \r\n  A vous raser la tête et à ceindre le sac.",
            "13": "Et voici de la gaîté et de la joie! \r\n  On égorge des boeufs et l’on tue des brebis, \r\n  On mange de la viande et l’on boit du vin: \r\n  Mangeons et buvons, car demain nous mourrons! —",
            "14": "L’Éternel des armées me l’a révélé: \r\n  Non, ce crime ne vous sera point pardonné que vous ne soyez morts, \r\n  Dit le Seigneur, l’Éternel des armées.",
            "15": "Ainsi parle le Seigneur, l’Éternel des armées: \r\n  Va vers ce courtisan, \r\n  Vers Schebna, gouverneur du palais:",
            "16": "Qu’y a-t-il à toi ici, et qui as-tu ici, \r\n  Que tu creuses ici un sépulcre? \r\n  Il se creuse un sépulcre sur la hauteur, \r\n  Il se taille une demeure dans le roc!",
            "17": "Voici, l’Éternel te lancera d’un jet vigoureux; \r\n  Il t’enveloppera comme une pelote,",
            "18": "Il te fera rouler, rouler comme une balle, \r\n  Sur une terre spacieuse; \r\n  Là tu mourras, là seront tes chars magnifiques, \r\n  O toi, l’opprobre de la maison de ton maître!",
            "19": "Je te chasserai de ton poste, \r\n  L’Éternel t’arrachera de ta place.",
            "20": "En ce jour-là, J’appellerai mon serviteur Éliakim, fils de Hilkija;",
            "21": "Je le revêtirai de ta tunique, je le ceindrai de ta ceinture, \r\n  Et je remettrai ton pouvoir entre ses mains; \r\n  Il sera un père pour les habitants de Jérusalem \r\n  Et pour la maison de Juda.",
            "22": "Je mettrai sur son épaule la clé de la maison de David: \r\n  Quand il ouvrira, nul ne fermera; \r\n  Quand il fermera, nul n’ouvrira.",
            "23": "Je l’enfoncerai comme un clou dans un lieu sûr, \r\n  Et il sera un siège de gloire pour la maison de son père.",
            "24": "Il sera le soutien de toute la gloire de la maison de son père, \r\n  Des rejetons nobles et ignobles, \r\n  De tous les petits ustensiles, \r\n  Des bassins comme des vases.",
            "25": "En ce jour, dit l’Éternel des armées, \r\n  Le clou enfoncé dans un lieu sûr sera enlevé, \r\n  Il sera abattu et tombera, \r\n  Et le fardeau qui était sur lui sera détruit, \r\n  Car l’Éternel a parlé."
        },
        "23": {
            "1": "Oracle sur Tyr. \r\n  Lamentez-vous, navires de Tarsis! \r\n  Car elle est détruite: plus de maisons! plus d’entrée! \r\n  C’est du pays de Kittim que la nouvelle leur en est venue.",
            "2": "Soyez muets d’effroi, habitants de la côte, \r\n  Que remplissaient les marchands de Sidon, parcourant la mer!",
            "3": "A travers les vastes eaux, le blé du Nil, \r\n  La moisson du fleuve, était pour elle un revenu; \r\n  Elle était le marché des nations.",
            "4": "Sois confuse, Sidon! \r\n  Car ainsi parle la mer, la forteresse de la mer: \r\n  Je n’ai point eu de douleurs, je n’ai point enfanté, \r\n  Je n’ai point nourri de jeunes gens, ni élevé de jeunes filles.",
            "5": "Quand les Égyptiens sauront la nouvelle, \r\n  Ils trembleront en apprenant la chute de Tyr.",
            "6": "Passez à Tarsis, \r\n  Lamentez-vous, habitants de la côte!",
            "7": "Est-ce là votre ville joyeuse? \r\n  Elle avait une origine antique, \r\n  Et ses pieds la mènent séjourner au loin.",
            "8": "Qui a pris cette résolution contre Tyr, la dispensatrice des couronnes, \r\n  Elle dont les marchands étaient des princes, \r\n  Dont les commerçants étaient les plus riches de la terre?",
            "9": "C’est l’Éternel des armées qui a pris cette résolution, \r\n  Pour blesser l’orgueil de tout ce qui brille, \r\n  Pour humilier tous les grands de la terre.",
            "10": "Parcours librement ton pays, pareille au Nil, \r\n  Fille de Tarsis! Plus de joug!",
            "11": "L’Éternel a étendu sa main sur la mer; \r\n  Il a fait trembler les royaumes; \r\n  Il a ordonné la destruction des forteresses de Canaan.",
            "12": "Il a dit: Tu ne te livreras plus à la joie, \r\n  Vierge déshonorée, fille de Sidon! \r\n  Lève-toi, passe au pays de Kittim! \r\n  Même là, il n’y aura pas de repos pour toi.",
            "13": "Vois les Chaldéens, qui n’étaient pas un peuple, \r\n  Ces habitants du désert, pour qui l’Assyrien a fondé un pays; \r\n  Ils élèvent des tours, ils renversent les palais de Tyr, \r\n  Ils les mettent en ruines.",
            "14": "Lamentez-vous, navires de Tarsis! \r\n  Car votre forteresse est détruite!",
            "15": "En ce temps-là, Tyr tombera dans l’oubli soixante-dix ans, \r\n  Ce que dure la vie d’un roi. \r\n  Au bout de soixante-dix ans, il en sera de Tyr \r\n  Comme de la prostituée dont parle la chanson: —",
            "16": "Prends la harpe, parcours la ville, \r\n  Prostituée qu’on oublie! \r\n  Joue bien, répète tes chants, \r\n  Pour qu’on se souvienne de toi! —",
            "17": "Au bout de soixante-dix ans, l’Éternel visitera Tyr, \r\n  Et elle retournera à son salaire impur; \r\n  Elle se prostituera à tous les royaumes de la terre, \r\n  Sur la face du monde.",
            "18": "Mais son gain et son salaire impur seront consacrés à l’Éternel, \r\n  Ils ne seront ni entassés ni conservés; \r\n  Car son gain fournira pour ceux qui habitent devant l’Éternel \r\n  Une nourriture abondante et des vêtements magnifiques."
        },
        "24": {
            "1": "Voici, l’Éternel dévaste le pays et le rend désert, \r\n  Il en bouleverse la face et en disperse les habitants.",
            "2": "Et il en est du sacrificateur comme du peuple, \r\n  Du maître comme du serviteur, \r\n  De la maîtresse comme de la servante, \r\n  Du vendeur comme de l’acheteur, \r\n  Du prêteur comme de l’emprunteur, \r\n  Du créancier comme du débiteur.",
            "3": "Le pays est dévasté, livré au pillage; \r\n  Car l’Éternel l’a décrété.",
            "4": "Le pays est triste, épuisé; \r\n  Les habitants sont abattus, languissants; \r\n  Les chefs du peuple sont sans force.",
            "5": "Le pays était profané par ses habitants; \r\n  Car ils transgressaient les lois, violaient les ordonnances, \r\n  Ils rompaient l’alliance éternelle.",
            "6": "C’est pourquoi la malédiction dévore le pays, \r\n  Et ses habitants portent la peine de leurs crimes; \r\n  C’est pourquoi les habitants du pays sont consumés, \r\n  Et il n’en reste qu’un petit nombre.",
            "7": "Le moût est triste, la vigne est flétrie; \r\n  Tous ceux qui avaient le coeur joyeux soupirent.",
            "8": "La joie des tambourins a cessé, la gaîté bruyante a pris fin, \r\n  La joie de la harpe a cessé.",
            "9": "On ne boit plus de vin en chantant; \r\n  Les liqueurs fortes sont amères au buveur.",
            "10": "La ville déserte est en ruines; \r\n  Toutes les maisons sont fermées, on n’y entre plus.",
            "11": "On crie dans les rues, parce que le vin manque; \r\n  Toute réjouissance a disparu, \r\n  L’allégresse est bannie du pays.",
            "12": "La dévastation est restée dans la ville, \r\n  Et les portes abattues sont en ruines.",
            "13": "Car il en est dans le pays, au milieu des peuples, \r\n  Comme quand on secoue l’olivier, \r\n  Comme quand on grappille après la vendange.",
            "14": "Ils élèvent leur voix, ils poussent des cris d’allégresse; \r\n  Des bords de la mer, ils célèbrent la majesté de l’Éternel.",
            "15": "Glorifiez donc l’Éternel dans les lieux où brille la lumière, \r\n  Le nom de l’Éternel, Dieu d’Israël, dans les îles de la mer! —",
            "16": "De l’extrémité de la terre nous entendons chanter: Gloire au juste! \r\n  Mais moi je dis: Je suis perdu! je suis perdu! malheur à moi! \r\n  Les pillards pillent, et les pillards s’acharnent au pillage.",
            "17": "La terreur, la fosse, et le filet, \r\n  Sont sur toi, habitant du pays!",
            "18": "Celui qui fuit devant les cris de terreur tombe dans la fosse, \r\n  Et celui qui remonte de la fosse se prend au filet; \r\n  Car les écluses d’en haut s’ouvrent, \r\n  Et les fondements de la terre sont ébranlés.",
            "19": "La terre est déchirée, \r\n  La terre se brise, \r\n  La terre chancelle.",
            "20": "La terre chancelle comme un homme ivre, \r\n  Elle vacille comme une cabane; \r\n  Son péché pèse sur elle, \r\n  Elle tombe, et ne se relève plus.",
            "21": "En ce temps-là, l’Éternel châtiera dans le ciel l’armée d’en haut, \r\n  Et sur la terre les rois de la terre.",
            "22": "Ils seront assemblés captifs dans une prison, \r\n  Ils seront enfermés dans des cachots, \r\n  Et, après un grand nombre de jours, ils seront châtiés.",
            "23": "La lune sera couverte de honte, \r\n  Et le soleil de confusion; \r\n  Car l’Éternel des armées régnera \r\n  Sur la montagne de Sion et à Jérusalem, \r\n  Resplendissant de gloire en présence de ses anciens."
        },
        "25": {
            "1": "O Éternel! tu es mon Dieu; \r\n  Je t’exalterai, je célébrerai ton nom, \r\n  Car tu as fait des choses merveilleuses; \r\n  Tes desseins conçus à l’avance se sont fidèlement accomplis.",
            "2": "Car tu as réduit la ville en un monceau de pierres, \r\n  La cité forte en un tas de ruines; \r\n  La forteresse des barbares est détruite, \r\n  Jamais elle ne sera rebâtie.",
            "3": "C’est pourquoi les peuples puissants te glorifient, \r\n  Les villes des nations puissantes te craignent.",
            "4": "Tu as été un refuge pour le faible, \r\n  Un refuge pour le malheureux dans la détresse, \r\n  Un abri contre la tempête, \r\n  Un ombrage contre la chaleur; \r\n  Car le souffle des tyrans \r\n  Est comme l’ouragan qui frappe une muraille.",
            "5": "Comme tu domptes la chaleur dans une terre brûlante, \r\n  Tu as dompté le tumulte des barbares; \r\n  Comme la chaleur est étouffée par l’ombre d’un nuage, \r\n  Ainsi ont été étouffés les chants de triomphe des tyrans.",
            "6": "L’Éternel des armées prépare à tous les peuples, sur cette montagne, \r\n  Un festin de mets succulents, \r\n  Un festin de vins vieux, \r\n  De mets succulents, pleins de moelle, \r\n  De vins vieux, clarifiés.",
            "7": "Et, sur cette montagne, il anéantit le voile qui voile tous les peuples, \r\n  La couverture qui couvre toutes les nations;",
            "8": "Il anéantit la mort pour toujours; \r\n  Le Seigneur, l’Éternel, essuie les larmes de tous les visages, \r\n  Il fait disparaître de toute la terre l’opprobre de son peuple; \r\n  Car l’Éternel a parlé.",
            "9": "En ce jour l’on dira: \r\n  Voici, c’est notre Dieu, en qui nous avons confiance, \r\n  Et c’est lui qui nous sauve; \r\n  C’est l’Éternel, en qui nous avons confiance; \r\n  Soyons dans l’allégresse, et réjouissons-nous de son salut!",
            "10": "Car la main de l’Éternel repose sur cette montagne; \r\n  Et Moab est foulé sur place, \r\n  Comme la paille est foulée dans une mare à fumier.",
            "11": "Au milieu de cette mare, il étend ses mains, \r\n  Comme le nageur les étend pour nager; \r\n  Mais l’Éternel abat son orgueil, \r\n  Et déjoue l’artifice de ses mains.",
            "12": "Il renverse, il précipite les fortifications élevées de tes murs, \r\n  Il les fait crouler à terre, jusque dans la poussière."
        },
        "26": {
            "1": "En ce jour, on chantera ce cantique dans le pays de Juda: \r\n  Nous avons une ville forte; \r\n  Il nous donne le salut pour murailles et pour rempart.",
            "2": "Ouvrez les portes, \r\n  Laissez entrer la nation juste et fidèle.",
            "3": "A celui qui est ferme dans ses sentiments \r\n  Tu assures la paix, la paix, \r\n  Parce qu’il se confie en toi.",
            "4": "Confiez-vous en l’Éternel à perpétuité, \r\n  Car l’Éternel, l’Éternel est le rocher des siècles.",
            "5": "Il a renversé ceux qui habitaient les hauteurs, \r\n  Il a abaissé la ville superbe; \r\n  Il l’a abaissée jusqu’à terre, \r\n  Il lui a fait toucher la poussière.",
            "6": "Elle est foulée aux pieds, \r\n  Aux pieds des pauvres, sous les pas des misérables.",
            "7": "Le chemin du juste est la droiture; \r\n  Toi qui es juste, tu aplanis le sentier du juste.",
            "8": "Aussi nous t’attendons, ô Éternel! sur la voie de tes jugements; \r\n  Notre âme soupire après ton nom et après ton souvenir.",
            "9": "Mon âme te désire pendant la nuit, \r\n  Et mon esprit te cherche au dedans de moi; \r\n  Car, lorsque tes jugements s’exercent sur la terre, \r\n  Les habitants du monde apprennent la justice.",
            "10": "Si l’on fait grâce au méchant, il n’apprend pas la justice, \r\n  Il se livre au mal dans le pays de la droiture, \r\n  Et il n’a point égard à la majesté de Dieu.",
            "11": "Éternel, ta main est puissante: \r\n  Ils ne l’aperçoivent pas. \r\n  Ils verront ton zèle pour le peuple, et ils en seront confus; \r\n  Le feu consumera tes ennemis.",
            "12": "Éternel, tu nous donnes la paix; \r\n  Car tout ce que nous faisons, \r\n  C’est toi qui l’accomplis pour nous.",
            "13": "Éternel, notre Dieu, d’autres maîtres que toi ont dominé sur nous; \r\n  Mais c’est grâce à toi seul que nous invoquons ton nom.",
            "14": "Ceux qui sont morts ne revivront pas, \r\n  Des ombres ne se relèveront pas; \r\n  Car tu les as châtiés, tu les as anéantis, \r\n  Et tu en as détruit tout souvenir.",
            "15": "Multiplie le peuple, ô Éternel! \r\n  Multiplie le peuple, manifeste ta gloire; \r\n  Recule toutes les limites du pays.",
            "16": "Éternel, ils t’ont cherché, quand ils étaient dans la détresse; \r\n  Ils se sont répandus en prières, quand tu les as châtiés.",
            "17": "Comme une femme enceinte, sur le point d’accoucher, \r\n  Se tord et crie au milieu de ses douleurs, \r\n  Ainsi avons-nous été, loin de ta face, ô Éternel!",
            "18": "Nous avons conçu, nous avons éprouvé des douleurs, \r\n  Et, quand nous enfantons, ce n’est que du vent: \r\n  Le pays n’est pas sauvé, \r\n  Et ses habitants ne sont pas nés.",
            "19": "Que tes morts revivent! \r\n  Que mes cadavres se relèvent! — \r\n  Réveillez-vous et tressaillez de joie, habitants de la poussière! \r\n  Car ta rosée est une rosée vivifiante, \r\n  Et la terre redonnera le jour aux ombres.",
            "20": "Va, mon peuple, entre dans ta chambre, \r\n  Et ferme la porte derrière toi; \r\n  Cache-toi pour quelques instants, \r\n  Jusqu’à ce que la colère soit passée.",
            "21": "Car voici, l’Éternel sort de sa demeure, \r\n  Pour punir les crimes des habitants de la terre; \r\n  Et la terre mettra le sang à nu, \r\n  Elle ne couvrira plus les meurtres."
        },
        "27": {
            "1": "En ce jour, l’Éternel frappera de sa dure, grande et forte épée \r\n  Le léviathan, serpent fuyard, \r\n  Le léviathan, serpent tortueux; \r\n  Et il tuera le monstre qui est dans la mer.",
            "2": "En ce jour-là, \r\n  Chantez un cantique sur la vigne.",
            "3": "Moi l’Éternel, j’en suis le gardien, \r\n  Je l’arrose à chaque instant; \r\n  De peur qu’on ne l’attaque, \r\n  Nuit et jour je la garde.",
            "4": "Il n’y a point en moi de colère; \r\n  Mais si je trouve à combattre des ronces et des épines, \r\n  Je marcherai contre elles, je les consumerai toutes ensemble,",
            "5": "A moins qu’on ne me prenne pour refuge, \r\n  Qu’on ne fasse la paix avec moi, \r\n  Qu’on ne fasse la paix avec moi.",
            "6": "Dans les temps à venir, Jacob prendra racine, \r\n  Israël poussera des fleurs et des rejetons, \r\n  Et il remplira le monde de ses fruits.",
            "7": "L’Éternel l’a-t-il frappé comme il a frappé ceux qui le frappaient? \r\n  L’a-t-il tué comme il a tué ceux qui le tuaient?",
            "8": "C’est avec mesure que tu l’as châtié par l’exil, \r\n  En l’emportant par le souffle impétueux du vent d’orient.",
            "9": "Ainsi le crime de Jacob a été expié, \r\n  Et voici le fruit du pardon de son péché: \r\n  L’Éternel a rendu toutes les pierres des autels \r\n  Pareilles à des pierres de chaux réduites en poussière; \r\n  Les idoles d’Astarté et les statues du soleil ne se relèveront plus.",
            "10": "Car la ville forte est solitaire, \r\n  C’est une demeure délaissée et abandonnée comme le désert; \r\n  Là pâture le veau, il s’y couche, et broute les branches.",
            "11": "Quand les rameaux sèchent, on les brise; \r\n  Des femmes viennent, pour les brûler. \r\n  C’était un peuple sans intelligence: \r\n  Aussi celui qui l’a fait n’a point eu pitié de lui, \r\n  Celui qui l’a formé ne lui a point fait grâce.",
            "12": "En ce temps-là, \r\n  L’Éternel secouera des fruits, \r\n  Depuis le cours du fleuve jusqu’au torrent d’Égypte; \r\n  Et vous serez ramassés un à un, enfants d’Israël!",
            "13": "En ce jour, on sonnera de la grande trompette, \r\n  Et alors reviendront ceux qui étaient exilés au pays d’Assyrie \r\n  Ou fugitifs au pays d’Égypte; \r\n  Et ils se prosterneront devant l’Éternel, \r\n  Sur la montagne sainte, à Jérusalem."
        },
        "28": {
            "1": "Malheur à la couronne superbe des ivrognes d’Éphraïm, \r\n  A la fleur fanée, qui fait l’éclat de sa parure, \r\n  Sur la cime de la fertile vallée de ceux qui s’enivrent!",
            "2": "Voici venir, de la part du Seigneur, un homme fort et puissant, \r\n  Comme un orage de grêle, un ouragan destructeur, \r\n  Comme une tempête qui précipite des torrents d’eaux: \r\n  Il la fait tomber en terre avec violence.",
            "3": "Elle sera foulée aux pieds, \r\n  La couronne superbe des ivrognes d’Éphraïm;",
            "4": "Et la fleur fanée, qui fait l’éclat de sa parure, \r\n  Sur la cime de la fertile vallée, \r\n  Sera comme une figue hâtive qu’on aperçoit avant la récolte, \r\n  Et qui, à peine dans la main, est aussitôt avalée.",
            "5": "En ce jour, l’Éternel des armées sera \r\n  Une couronne éclatante et une parure magnifique \r\n  Pour le reste de son peuple,",
            "6": "Un esprit de justice pour celui qui est assis au siège de la justice, \r\n  Et une force pour ceux qui repoussent l’ennemi jusqu’à ses portes.",
            "7": "Mais eux aussi, ils chancellent dans le vin, \r\n  Et les boissons fortes leur donnent des vertiges; \r\n  Sacrificateurs et prophètes chancellent dans les boissons fortes, \r\n  Ils sont absorbés par le vin, \r\n  Ils ont des vertiges à cause des boissons fortes; \r\n  Ils chancellent en prophétisant, \r\n  Ils vacillent en rendant la justice.",
            "8": "Toutes les tables sont pleines de vomissements, d’ordures; \r\n  Il n’y a plus de place. —",
            "9": "A qui veut-on enseigner la sagesse? \r\n  A qui veut-on donner des leçons? \r\n  Est-ce à des enfants qui viennent d’être sevrés, \r\n  Qui viennent de quitter la mamelle?",
            "10": "Car c’est précepte sur précepte, précepte sur précepte, \r\n  Règle sur règle, règle sur règle, \r\n  Un peu ici, un peu là. —",
            "11": "Hé bien! c’est par des hommes aux lèvres balbutiantes \r\n  Et au langage barbare \r\n  Que l’Éternel parlera à ce peuple.",
            "12": "Il lui disait: Voici le repos, \r\n  Laissez reposer celui qui est fatigué; \r\n  Voici le lieu du repos! \r\n  Mais ils n’ont point voulu écouter.",
            "13": "Et pour eux la parole de l’Éternel sera \r\n  Précepte sur précepte, précepte sur précepte, \r\n  Règle sur règle, règle sur règle, \r\n  Un peu ici, un peu là, \r\n  Afin qu’en marchant ils tombent à la renverse et se brisent, \r\n  Afin qu’ils soient enlacés et pris.",
            "14": "Écoutez donc la parole de l’Éternel, moqueurs, \r\n  Vous qui dominez sur ce peuple de Jérusalem!",
            "15": "Vous dites: Nous avons fait une alliance avec la mort, \r\n  Nous avons fait un pacte avec le séjour des morts; \r\n  Quand le fléau débordé passera, il ne nous atteindra pas, \r\n  Car nous avons la fausseté pour refuge et le mensonge pour abri.",
            "16": "C’est pourquoi ainsi parle le Seigneur, l’Éternel: \r\n  Voici, j’ai mis pour fondement en Sion une pierre, \r\n  Une pierre éprouvée, une pierre angulaire de prix, solidement posée; \r\n  Celui qui la prendra pour appui n’aura point hâte de fuir.",
            "17": "Je ferai de la droiture une règle, \r\n  Et de la justice un niveau; \r\n  Et la grêle emportera le refuge de la fausseté, \r\n  Et les eaux inonderont l’abri du mensonge.",
            "18": "Votre alliance avec la mort sera détruite, \r\n  Votre pacte avec le séjour des morts ne subsistera pas; \r\n  Quand le fléau débordé passera, \r\n  Vous serez par lui foulés aux pieds.",
            "19": "Chaque fois qu’il passera, il vous saisira; \r\n  Car il passera tous les matins, le jour et la nuit, \r\n  Et son bruit seul donnera l’épouvante.",
            "20": "Le lit sera trop court pour s’y étendre, \r\n  Et la couverture trop étroite pour s’en envelopper.",
            "21": "Car l’Éternel se lèvera comme à la montagne de Peratsim, \r\n  Il s’irritera comme dans la vallée de Gabaon, \r\n  Pour faire son oeuvre, son oeuvre étrange, \r\n  Pour exécuter son travail, son travail inouï.",
            "22": "Maintenant, ne vous livrez point à la moquerie, \r\n  De peur que vos liens ne soient resserrés; \r\n  Car la destruction de tout le pays est résolue; \r\n  Je l’ai appris du Seigneur, de l’Éternel des armées.",
            "23": "Prêtez l’oreille, et écoutez ma voix! \r\n  Soyez attentifs, et écoutez ma parole!",
            "24": "Celui qui laboure pour semer laboure-t-il toujours? \r\n  Ouvre-t-il et brise-t-il toujours son terrain?",
            "25": "N’est-ce pas après en avoir aplani la surface \r\n  Qu’il répand de la nielle et sème du cumin; \r\n  Qu’il met le froment par rangées, \r\n  L’orge à une place marquée, \r\n  Et l’épeautre sur les bords?",
            "26": "Son Dieu lui a enseigné la marche à suivre, \r\n  Il lui a donné ses instructions.",
            "27": "On ne foule pas la nielle avec le traîneau, \r\n  Et la roue du chariot ne passe pas sur le cumin; \r\n  Mais on bat la nielle avec le bâton, \r\n  Et le cumin avec la verge.",
            "28": "On bat le blé, \r\n  Mais on ne le bat pas toujours; \r\n  On y pousse la roue du chariot et les chevaux, \r\n  Mais on ne l’écrase pas.",
            "29": "Cela aussi vient de l’Éternel des armées; \r\n  Admirable est son conseil, et grande est sa sagesse."
        },
        "29": {
            "1": "Malheur à Ariel, à Ariel, \r\n  Cité dont David fit sa demeure! \r\n  Ajoutez année à année, \r\n  Laissez les fêtes accomplir leur cycle.",
            "2": "Puis j’assiégerai Ariel; \r\n  Il y aura des plaintes et des gémissements; \r\n  Et la ville sera pour moi comme un Ariel.",
            "3": "Je t’investirai de toutes parts, \r\n  Je te cernerai par des postes armés, \r\n  J’élèverai contre toi des retranchements.",
            "4": "Tu seras abaissée, ta parole viendra de terre, \r\n  Et les sons en seront étouffés par la poussière; \r\n  Ta voix sortira de terre comme celle d’un spectre, \r\n  Et c’est de la poussière que tu murmureras tes discours.",
            "5": "La multitude de tes ennemis sera comme une fine poussière, \r\n  Cette multitude de guerriers sera comme la balle qui vole, \r\n  Et cela tout à coup, en un instant.",
            "6": "C’est de l’Éternel des armées que viendra le châtiment, \r\n  Avec des tonnerres, des tremblements de terre et un bruit formidable, \r\n  Avec l’ouragan et la tempête, \r\n  Et avec la flamme d’un feu dévorant.",
            "7": "Et, comme il en est d’un songe, d’une vision nocturne, \r\n  Ainsi en sera-t-il de la multitude des nations qui combattront Ariel, \r\n  De tous ceux qui l’attaqueront, elle et sa forteresse, \r\n  Et qui la serreront de près.",
            "8": "Comme celui qui a faim rêve qu’il mange, \r\n  Puis s’éveille, l’estomac vide, \r\n  Et comme celui qui a soif rêve qu’il boit, \r\n  Puis s’éveille, épuisé et languissant; \r\n  Ainsi en sera-t-il de la multitude des nations \r\n  Qui viendront attaquer la montagne de Sion.",
            "9": "Soyez stupéfaits et étonnés! \r\n  Fermez les yeux et devenez aveugles! \r\n  Ils sont ivres, mais ce n’est pas de vin; \r\n  Ils chancellent, mais ce n’est pas l’effet des liqueurs fortes.",
            "10": "Car l’Éternel a répandu sur vous un esprit d’assoupissement; \r\n  Il a fermé vos yeux (les prophètes), \r\n  Il a voilé vos têtes (les voyants).",
            "11": "Toute la révélation est pour vous comme les mots d’un livre cacheté \r\n  Que l’on donne à un homme qui sait lire, en disant: \r\n  Lis donc cela! \r\n  Et qui répond: Je ne le puis, \r\n  Car il est cacheté;",
            "12": "Ou comme un livre que l’on donne \r\n  A un homme qui ne sait pas lire, en disant: \r\n  Lis donc cela! \r\n  Et qui répond: Je ne sais pas lire.",
            "13": "Le Seigneur dit: Quand ce peuple s’approche de moi, \r\n  Il m’honore de la bouche et des lèvres; \r\n  Mais son coeur est éloigné de moi, \r\n  Et la crainte qu’il a de moi \r\n  N’est qu’un précepte de tradition humaine.",
            "14": "C’est pourquoi je frapperai encore ce peuple \r\n  Par des prodiges et des miracles; \r\n  Et la sagesse de ses sages périra, \r\n  Et l’intelligence de ses hommes intelligents disparaîtra.",
            "15": "Malheur à ceux qui cachent leurs desseins \r\n  Pour les dérober à l’Éternel, \r\n  Qui font leurs oeuvres dans les ténèbres, \r\n  Et qui disent: Qui nous voit et qui nous connaît?",
            "16": "Quelle perversité est la vôtre! \r\n  Le potier doit-il être considéré comme de l’argile, \r\n  Pour que l’ouvrage dise de l’ouvrier: \r\n  Il ne m’a point fait? \r\n  Pour que le vase dise du potier: \r\n  Il n’a point d’intelligence?",
            "17": "Encore un peu de temps, \r\n  Et le Liban se changera en verger, \r\n  Et le verger sera considéré comme une forêt.",
            "18": "En ce jour-là, les sourds entendront les paroles du livre; \r\n  Et, délivrés de l’obscurité et des ténèbres, \r\n  Les yeux des aveugles verront.",
            "19": "Les malheureux se réjouiront de plus en plus en l’Éternel, \r\n  Et les pauvres feront du Saint d’Israël le sujet de leur allégresse.",
            "20": "Car le violent ne sera plus, le moqueur aura fini, \r\n  Et tous ceux qui veillaient pour l’iniquité seront exterminés,",
            "21": "Ceux qui condamnaient les autres en justice, \r\n  Tendaient des pièges à qui défendait sa cause à la porte, \r\n  Et violaient par la fraude les droits de l’innocent.",
            "22": "C’est pourquoi ainsi parle l’Éternel à la maison de Jacob, \r\n  Lui qui a racheté Abraham: \r\n  Maintenant Jacob ne rougira plus, \r\n  Maintenant son visage ne pâlira plus.",
            "23": "Car, lorsque ses enfants verront au milieu d’eux l’oeuvre de mes mains, \r\n  Ils sanctifieront mon nom; \r\n  Ils sanctifieront le Saint de Jacob, \r\n  Et ils craindront le Dieu d’Israël;",
            "24": "Ceux dont l’esprit s’égarait acquerront de l’intelligence, \r\n  Et ceux qui murmuraient recevront instruction."
        },
        "30": {
            "1": "Malheur, dit l’Éternel, aux enfants rebelles, \r\n  Qui prennent des résolutions sans moi, \r\n  Et qui font des alliances sans ma volonté, \r\n  Pour accumuler péché sur péché!",
            "2": "Qui descendent en Égypte sans me consulter, \r\n  Pour se réfugier sous la protection de Pharaon, \r\n  Et chercher un abri sous l’ombre de l’Égypte!",
            "3": "La protection de Pharaon sera pour vous une honte, \r\n  Et l’abri sous l’ombre de l’Égypte une ignominie.",
            "4": "Déjà ses princes sont à Tsoan, \r\n  Et ses envoyés ont atteint Hanès.",
            "5": "Tous seront confus au sujet d’un peuple qui ne leur sera point utile, \r\n  Ni pour les secourir, ni pour les aider, \r\n  Mais qui fera leur honte et leur opprobre.",
            "6": "Sentence des bêtes du midi: \r\n  A travers une contrée de détresse et d’angoisse, \r\n  D’où viennent la lionne et le lion, \r\n  La vipère et le dragon volant, \r\n  Ils portent à dos d’ânes leurs richesses, \r\n  Et sur la bosse des chameaux leurs trésors, \r\n  A un peuple qui ne leur sera point utile.",
            "7": "Car le secours de l’Égypte n’est que vanité et néant; \r\n  C’est pourquoi j’appelle cela du bruit qui n’aboutit à rien.",
            "8": "Va maintenant, écris ces choses devant eux sur une table, \r\n  Et grave-les dans un livre, \r\n  Afin qu’elles subsistent dans les temps à venir, \r\n  Éternellement et à perpétuité.",
            "9": "Car c’est un peuple rebelle, \r\n  Ce sont des enfants menteurs, \r\n  Des enfants qui ne veulent point écouter la loi de l’Éternel,",
            "10": "Qui disent aux voyants: Ne voyez pas! \r\n  Et aux prophètes: Ne nous prophétisez pas des vérités, \r\n  Dites-nous des choses flatteuses, \r\n  Prophétisez des chimères!",
            "11": "Détournez-vous du chemin, \r\n  Écartez-vous du sentier, \r\n  Éloignez de notre présence le Saint d’Israël!",
            "12": "C’est pourquoi ainsi parle le Saint d’Israël: \r\n  Puisque vous rejetez cette parole, \r\n  Que vous vous confiez dans la violence et dans les détours \r\n  Et que vous les prenez pour appuis,",
            "13": "Ce crime sera pour vous \r\n  Comme une partie crevassée qui menace ruine \r\n  Et fait saillie dans un mur élevé, \r\n  Dont l’écroulement arrive tout à coup, en un instant:",
            "14": "Il se brise comme se brise un vase de terre, \r\n  Que l’on casse sans ménagement, \r\n  Et dont les débris ne laissent pas un morceau \r\n  Pour prendre du feu au foyer, \r\n  Ou pour puiser de l’eau à la citerne.",
            "15": "Car ainsi a parlé le Seigneur, l’Éternel, le Saint d’Israël: \r\n  C’est dans la tranquillité et le repos que sera votre salut, \r\n  C’est dans le calme et la confiance que sera votre force. \r\n  Mais vous ne l’avez pas voulu!",
            "16": "Vous avez dit: Non! nous prendrons la course à cheval! — \r\n  C’est pourquoi vous fuirez à la course. — \r\n  Nous monterons des coursiers légers! — \r\n  C’est pourquoi ceux qui vous poursuivront seront légers.",
            "17": "Mille fuiront à la menace d’un seul, \r\n  Et, à la menace de cinq, vous fuirez, \r\n  Jusqu’à ce que vous restiez \r\n  Comme un signal au sommet de la montagne, \r\n  Comme un étendard sur la colline.",
            "18": "Cependant l’Éternel désire vous faire grâce, \r\n  Et il se lèvera pour vous faire miséricorde; \r\n  Car l’Éternel est un Dieu juste: \r\n  Heureux tous ceux qui espèrent en lui!",
            "19": "Oui, peuple de Sion, habitant de Jérusalem, \r\n  Tu ne pleureras plus! \r\n  Il te fera grâce, quand tu crieras; \r\n  Dès qu’il aura entendu, il t’exaucera.",
            "20": "Le Seigneur vous donnera du pain dans l’angoisse, \r\n  Et de l’eau dans la détresse; \r\n  Ceux qui t’instruisent ne se cacheront plus, \r\n  Mais tes yeux verront ceux qui t’instruisent.",
            "21": "Tes oreilles entendront derrière toi la voix qui dira: \r\n  Voici le chemin, marchez-y! \r\n  Car vous iriez à droite, ou vous iriez à gauche.",
            "22": "Vous tiendrez pour souillés l’argent qui recouvre vos idoles, \r\n  Et l’or dont elles sont revêtues; \r\n  Tu en disperseras les débris comme une impureté: \r\n  Hors d’ici! leur diras-tu.",
            "23": "Alors il répandra la pluie sur la semence que tu auras mise en terre, \r\n  Et le pain que produira la terre sera savoureux et nourrissant; \r\n  En ce même temps, tes troupeaux paîtront dans de vastes pâturages.",
            "24": "Les boeufs et les ânes, qui labourent la terre, \r\n  Mangeront un fourrage salé, \r\n  Qu’on aura vanné avec la pelle et le van.",
            "25": "Sur toute haute montagne et sur toute colline élevée, \r\n  Il y aura des ruisseaux, des courants d’eau, \r\n  Au jour du grand carnage, \r\n  A la chute des tours.",
            "26": "La lumière de la lune sera comme la lumière du soleil, \r\n  Et la lumière du soleil sera sept fois plus grande \r\n  (Comme la lumière de sept jours), \r\n  Lorsque l’Éternel bandera la blessure de son peuple, \r\n  Et qu’il guérira la plaie de ses coups.",
            "27": "Voici, le nom de l’Éternel vient de loin; \r\n  Sa colère est ardente, c’est un violent incendie; \r\n  Ses lèvres sont pleines de fureur, \r\n  Et sa langue est comme un feu dévorant;",
            "28": "Son souffle est comme un torrent débordé qui atteint jusqu’au cou, \r\n  Pour cribler les nations avec le crible de la destruction, \r\n  Et comme un mors trompeur \r\n  Entre les mâchoires des peuples.",
            "29": "Vous chanterez comme la nuit où l’on célèbre la fête, \r\n  Vous aurez le coeur joyeux comme celui qui marche au son de la flûte, \r\n  Pour aller à la montagne de l’Éternel, vers le rocher d’Israël.",
            "30": "Et l’Éternel fera retentir sa voix majestueuse, \r\n  Il montrera son bras prêt à frapper, \r\n  Dans l’ardeur de sa colère, \r\n  Au milieu de la flamme d’un feu dévorant, \r\n  De l’inondation, de la tempête et des pierres de grêle.",
            "31": "A la voix de l’Éternel, l’Assyrien tremblera; \r\n  L’Éternel le frappera de sa verge.",
            "32": "A chaque coup de la verge qui lui est destinée, \r\n  Et que l’Éternel fera tomber sur lui, \r\n  On entendra les tambourins et les harpes; \r\n  L’Éternel combattra contre lui à main levée.",
            "33": "Depuis longtemps un bûcher est préparé, \r\n  Il est préparé pour le roi, \r\n  Il est profond, il est vaste; \r\n  Son bûcher, c’est du feu et du bois en abondance; \r\n  Le souffle de l’Éternel l’enflamme, comme un torrent de soufre."
        },
        "31": {
            "1": "Malheur à ceux qui descendent en Égypte pour avoir du secours, \r\n  Qui s’appuient sur des chevaux, \r\n  Et se fient à la multitude des chars et à la force des cavaliers, \r\n  Mais qui ne regardent pas vers le Saint d’Israël, \r\n  Et ne recherchent pas l’Éternel!",
            "2": "Lui aussi, cependant, il est sage, il fait venir le malheur, \r\n  Et ne retire point ses paroles; \r\n  Il s’élève contre la maison des méchants, \r\n  Et contre le secours de ceux qui commettent l’iniquité.",
            "3": "L’Égyptien est homme et non dieu; \r\n  Ses chevaux sont chair et non esprit. \r\n  Quand l’Éternel étendra sa main, \r\n  Le protecteur chancellera, le protégé tombera, \r\n  Et tous ensemble ils périront.",
            "4": "Car ainsi m’a parlé l’Éternel: \r\n  Comme le lion, comme le lionceau rugit sur sa proie, \r\n  Et, malgré tous les bergers rassemblés contre lui, \r\n  Ne se laisse ni effrayer par leur voix, \r\n  Ni intimider par leur nombre; \r\n  De même l’Éternel des armées descendra \r\n  Pour combattre sur la montagne de Sion et sur sa colline.",
            "5": "Comme des oiseaux déploient les ailes sur leur couvée, \r\n  Ainsi l’Éternel des armées étendra sa protection sur Jérusalem; \r\n  Il protégera et délivrera, \r\n  Il épargnera et sauvera.",
            "6": "Revenez à celui dont on s’est profondément détourné, \r\n  Enfants d’Israël!",
            "7": "En ce jour, chacun rejettera ses idoles d’argent et ses idoles d’or, \r\n  Que vous vous êtes fabriquées de vos mains criminelles.",
            "8": "Et l’Assyrien tombera sous un glaive qui n’est pas celui d’un homme, \r\n  Et un glaive qui n’est pas celui d’un homme le dévorera; \r\n  Il s’enfuira devant le glaive, \r\n  Et ses jeunes guerriers seront asservis.",
            "9": "Son rocher s’enfuira d’épouvante, \r\n  Et ses chefs trembleront devant la bannière, \r\n  Dit l’Éternel, qui a son feu dans Sion \r\n  Et sa fournaise dans Jérusalem."
        },
        "32": {
            "1": "Alors le roi régnera selon la justice, \r\n  Et les princes gouverneront avec droiture.",
            "2": "Chacun sera comme un abri contre le vent, \r\n  Et un refuge contre la tempête, \r\n  Comme des courants d’eau dans un lieu desséché, \r\n  Comme l’ombre d’un grand rocher dans une terre altérée.",
            "3": "Les yeux de ceux qui voient ne seront plus bouchés, \r\n  Et les oreilles de ceux qui entendent seront attentives.",
            "4": "Le coeur des hommes légers sera intelligent pour comprendre, \r\n  Et la langue de ceux qui balbutient parlera vite et nettement.",
            "5": "On ne donnera plus à l’insensé le nom de noble, \r\n  Ni au fourbe celui de magnanime.",
            "6": "Car l’insensé profère des folies, \r\n  Et son coeur s’adonne au mal, \r\n  Pour commettre l’impiété, \r\n  Et dire des faussetés contre l’Éternel, \r\n  Pour laisser à vide l’âme de celui qui a faim, \r\n  Et enlever le breuvage de celui qui a soif.",
            "7": "Les armes du fourbe sont pernicieuses; \r\n  Il forme de coupables desseins, \r\n  Pour perdre les malheureux par des paroles mensongères, \r\n  Même quand la cause du pauvre est juste.",
            "8": "Mais celui qui est noble forme de nobles desseins, \r\n  Et il persévère dans ses nobles desseins.",
            "9": "Femmes insouciantes, \r\n  Levez-vous, écoutez ma voix! \r\n  Filles indolentes, \r\n  Prêtez l’oreille à ma parole!",
            "10": "Dans un an et quelques jours, \r\n  Vous tremblerez, indolentes; \r\n  Car c’en est fait de la vendange, \r\n  La récolte n’arrivera pas.",
            "11": "Soyez dans l’effroi, insouciantes! \r\n  Tremblez, indolentes! \r\n  Déshabillez-vous, mettez-vous à nu \r\n  Et ceignez vos reins!",
            "12": "On se frappe le sein, \r\n  Au souvenir de la beauté des champs \r\n  Et de la fécondité des vignes.",
            "13": "Sur la terre de mon peuple \r\n  Croissent les épines et les ronces, \r\n  Même dans toutes les maisons de plaisance \r\n  De la cité joyeuse.",
            "14": "Le palais est abandonné, \r\n  La ville bruyante est délaissée; \r\n  La colline et la tour serviront à jamais de cavernes; \r\n  Les ânes sauvages y joueront, les troupeaux y paîtront,",
            "15": "Jusqu’à ce que l’esprit soit répandu d’en haut sur nous, \r\n  Et que le désert se change en verger, \r\n  Et que le verger soit considéré comme une forêt.",
            "16": "Alors la droiture habitera dans le désert, \r\n  Et la justice aura sa demeure dans le verger.",
            "17": "L’oeuvre de la justice sera la paix, \r\n  Et le fruit de la justice le repos et la sécurité pour toujours.",
            "18": "Mon peuple demeurera dans le séjour de la paix, \r\n  Dans des habitations sûres, \r\n  Dans des asiles tranquilles.",
            "19": "Mais la forêt sera précipitée sous la grêle, \r\n  Et la ville profondément abaissée.",
            "20": "Heureux vous qui partout semez le long des eaux, \r\n  Et qui laissez sans entraves le pied du boeuf et de l’âne!"
        },
        "33": {
            "1": "Malheur à toi qui ravages, et qui n’as pas été ravagé! \r\n  Qui pilles, et qu’on n’a pas encore pillé! \r\n  Quand tu auras fini de ravager, tu seras ravagé; \r\n  Quand tu auras achevé de piller, on te pillera.",
            "2": "Éternel, aie pitié de nous! \r\n  Nous espérons en toi. \r\n  Sois notre aide chaque matin, \r\n  Et notre délivrance au temps de la détresse!",
            "3": "Quand ta voix retentit, \r\n  Les peuples fuient; \r\n  Quand tu te lèves, \r\n  Les nations se dispersent.",
            "4": "On moissonne votre butin, \r\n  Comme moissonne la sauterelle; \r\n  On se précipite dessus, \r\n  Comme se précipitent les sauterelles.",
            "5": "L’Éternel est élevé, \r\n  Car il habite en haut; \r\n  Il remplit Sion \r\n  De droiture et de justice.",
            "6": "Tes jours seront en sûreté; \r\n  La sagesse et l’intelligence sont une source de salut; \r\n  La crainte de l’Éternel, \r\n  C’est là le trésor de Sion.",
            "7": "Voici, les héros \r\n  Poussent des cris au dehors; \r\n  Les messagers de paix \r\n  Pleurent amèrement.",
            "8": "Les routes sont désertes; \r\n  On ne passe plus dans les chemins. \r\n  Il a rompu l’alliance, il méprise les villes, \r\n  Il n’a de respect pour personne.",
            "9": "Le pays est dans le deuil, dans la tristesse; \r\n  Le Liban est confus, languissant; \r\n  Le Saron est comme un désert; \r\n  Le Basan et le Carmel secouent leur feuillage.",
            "10": "Maintenant je me lèverai, \r\n  Dit l’Éternel, \r\n  Maintenant je serai exalté, \r\n  Maintenant je serai élevé.",
            "11": "Vous avez conçu du foin, \r\n  Vous enfanterez de la paille; \r\n  Votre souffle, \r\n  C’est un feu qui vous consumera.",
            "12": "Les peuples seront \r\n  Des fournaises de chaux, \r\n  Des épines coupées \r\n  Qui brûlent dans le feu.",
            "13": "Vous qui êtes loin, écoutez ce que j’ai fait! \r\n  Et vous qui êtes près, sachez quelle est ma puissance!",
            "14": "Les pécheurs sont effrayés dans Sion, \r\n  Un tremblement saisit les impies: \r\n  Qui de nous pourra rester auprès d’un feu dévorant? \r\n  Qui de nous pourra rester auprès de flammes éternelles? —",
            "15": "Celui qui marche dans la justice, \r\n  Et qui parle selon la droiture, \r\n  Qui méprise un gain acquis par extorsion, \r\n  Qui secoue les mains pour ne pas accepter un présent, \r\n  Qui ferme l’oreille pour ne pas entendre des propos sanguinaires, \r\n  Et qui se bande les yeux pour ne pas voir le mal,",
            "16": "Celui-là habitera dans des lieux élevés; \r\n  Des rochers fortifiés seront sa retraite; \r\n  Du pain lui sera donné, \r\n  De l’eau lui sera assurée.",
            "17": "Tes yeux verront le roi dans sa magnificence, \r\n  Ils contempleront le pays dans toute son étendue.",
            "18": "Ton coeur se souviendra de la terreur: \r\n  Où est le secrétaire, où est le trésorier? \r\n  Où est celui qui inspectait les tours?",
            "19": "Tu ne verras plus le peuple audacieux, \r\n  Le peuple au langage obscur qu’on n’entend pas, \r\n  A la langue barbare qu’on ne comprend pas.",
            "20": "Regarde Sion, la cité de nos fêtes! \r\n  Tes yeux verront Jérusalem, séjour tranquille, \r\n  Tente qui ne sera plus transportée, \r\n  Dont les pieux ne seront jamais enlevés, \r\n  Et dont les cordages ne seront point détachés.",
            "21": "C’est là vraiment que l’Éternel est magnifique pour nous: \r\n  Il nous tient lieu de fleuves, de vastes rivières, \r\n  Où ne pénètrent point de navires à rames, \r\n  Et que ne traverse aucun grand vaisseau.",
            "22": "Car l’Éternel est notre juge, \r\n  L’Éternel est notre législateur, \r\n  L’Éternel est notre roi: \r\n  C’est lui qui nous sauve.",
            "23": "Tes cordages sont relâchés; \r\n  Ils ne serrent plus le pied du mât et ne tendent plus les voiles. \r\n  Alors on partage la dépouille d’un immense butin; \r\n  Les boiteux même prennent part au pillage:",
            "24": "Aucun habitant ne dit: Je suis malade! \r\n  Le peuple de Jérusalem reçoit le pardon de ses iniquités."
        },
        "34": {
            "1": "Approchez, nations, pour entendre! \r\n  Peuples, soyez attentifs! \r\n  Que la terre écoute, elle et ce qui la remplit, \r\n  Le monde et tout ce qu’il produit!",
            "2": "Car la colère de l’Éternel va fondre sur toutes les nations, \r\n  Et sa fureur sur toute leur armée: \r\n  Il les voue à l’extermination, \r\n  Il les livre au carnage.",
            "3": "Leurs morts sont jetés, \r\n  Leurs cadavres exhalent la puanteur, \r\n  Et les montagnes se fondent dans leur sang.",
            "4": "Toute l’armée des cieux se dissout; \r\n  Les cieux sont roulés comme un livre, \r\n  Et toute leur armée tombe, \r\n  Comme tombe la feuille de la vigne, \r\n  Comme tombe celle du figuier.",
            "5": "Mon épée s’est enivrée dans les cieux; \r\n  Voici, elle va descendre sur Édom, \r\n  Sur le peuple que j’ai voué à l’extermination, pour le châtier.",
            "6": "L’épée de l’Éternel est pleine de sang, couverte de graisse, \r\n  Du sang des agneaux et des boucs, \r\n  De la graisse des reins des béliers; \r\n  Car il y a des victimes de l’Éternel à Botsra, \r\n  Et un grand carnage dans le pays d’Édom,",
            "7": "Les buffles tombent avec eux, \r\n  Et les boeufs avec les taureaux; \r\n  La terre s’abreuve de sang, \r\n  Et le sol est imprégné de graisse.",
            "8": "Car c’est un jour de vengeance pour l’Éternel, \r\n  Une année de représailles pour la cause de Sion.",
            "9": "Les torrents d’Édom seront changés en poix, \r\n  Et sa poussière en soufre; \r\n  Et sa terre sera comme de la poix qui brûle.",
            "10": "Elle ne s’éteindra ni jour ni nuit, \r\n  La fumée s’en élèvera éternellement; \r\n  D’âge en âge elle sera désolée, \r\n  A tout jamais personne n’y passera.",
            "11": "Le pélican et le hérisson la posséderont, \r\n  La chouette et le corbeau l’habiteront. \r\n  On y étendra le cordeau de la désolation, \r\n  Et le niveau de la destruction.",
            "12": "Il n’y aura plus de grands pour proclamer un roi, \r\n  Tous ses princes seront anéantis.",
            "13": "Les épines croîtront dans ses palais, \r\n  Les ronces et les chardons dans ses forteresses. \r\n  Ce sera la demeure des chacals, \r\n  Le repaire des autruches;",
            "14": "Les animaux du désert y rencontreront les chiens sauvages, \r\n  Et les boucs s’y appelleront les uns les autres; \r\n  Là le spectre de la nuit aura sa demeure, \r\n  Et trouvera son lieu de repos;",
            "15": "Là le serpent fera son nid, déposera ses oeufs, \r\n  Les couvera, et recueillera ses petits à son ombre; \r\n  Là se rassembleront tous les vautours.",
            "16": "Consultez le livre de l’Éternel, et lisez! \r\n  Aucun d’eux ne fera défaut, \r\n  Ni l’un ni l’autre ne manqueront; \r\n  Car sa bouche l’a ordonné. \r\n  C’est son esprit qui les rassemblera.",
            "17": "Il a jeté pour eux le sort, \r\n  Et sa main leur a partagé cette terre au cordeau, \r\n  Ils la posséderont toujours, \r\n  Ils l’habiteront d’âge en âge."
        },
        "35": {
            "1": "Le désert et le pays aride se réjouiront; \r\n  La solitude s’égaiera, et fleurira comme un narcisse;",
            "2": "Elle se couvrira de fleurs, et tressaillira de joie, \r\n  Avec chants d’allégresse et cris de triomphe; \r\n  La gloire du Liban lui sera donnée, \r\n  La magnificence du Carmel et de Saron. \r\n  Ils verront la gloire de l’Éternel, la magnificence de notre Dieu.",
            "3": "Fortifiez les mains languissantes, \r\n  Et affermissez les genoux qui chancellent;",
            "4": "Dites à ceux qui ont le coeur troublé: \r\n  Prenez courage, ne craignez point; \r\n  Voici votre Dieu, la vengeance viendra, \r\n  La rétribution de Dieu; \r\n  Il viendra lui-même, et vous sauvera.",
            "5": "Alors s’ouvriront les yeux des aveugles, \r\n  S’ouvriront les oreilles des sourds;",
            "6": "Alors le boiteux sautera comme un cerf, \r\n  Et la langue du muet éclatera de joie. \r\n  Car des eaux jailliront dans le désert, \r\n  Et des ruisseaux dans la solitude;",
            "7": "Le mirage se changera en étang \r\n  Et la terre desséchée en sources d’eaux; \r\n  Dans le repaire qui servait de gîte aux chacals, \r\n  Croîtront des roseaux et des joncs.",
            "8": "Il y aura là un chemin frayé, une route, \r\n  Qu’on appellera la voie sainte; \r\n  Nul impur n’y passera; elle sera pour eux seuls; \r\n  Ceux qui la suivront, même les insensés, ne pourront s’égarer.",
            "9": "Sur cette route, point de lion; \r\n  Nulle bête féroce ne la prendra, \r\n  Nulle ne s’y rencontrera; \r\n  Les délivrés y marcheront.",
            "10": "Les rachetés de l’Éternel retourneront, \r\n  Ils iront à Sion avec chants de triomphe, \r\n  Et une joie éternelle couronnera leur tête; \r\n  L’allégresse et la joie s’approcheront, \r\n  La douleur et les gémissements s’enfuiront."
        },
        "36": {
            "1": "La quatorzième année du roi Ézéchias, Sanchérib, roi d’Assyrie, monta contre toutes les villes fortes de Juda et s’en empara.",
            "2": "Et le roi d’Assyrie envoya de Lakis à Jérusalem, vers le roi Ézéchias, Rabschaké avec une puissante armée. Rabschaké s’arrêta à l’aqueduc de l’étang supérieur, sur le chemin du champ du foulon.",
            "3": "Alors Éliakim, fils de Hilkija, chef de la maison du roi, se rendit auprès de lui, avec Schebna, le secrétaire, et Joach, fils d’Asaph, l’archiviste.",
            "4": "Rabschaké leur dit: Dites à Ézéchias: Ainsi parle le grand roi, le roi d’Assyrie: Quelle est cette confiance, sur laquelle tu t’appuies?",
            "5": "Je te le dis, ce ne sont que des paroles en l’air: il faut pour la guerre de la prudence et de la force. En qui donc as-tu placé ta confiance, pour t’être révolté contre moi?",
            "6": "Voici, tu l’as placée dans l’Égypte, tu as pris pour soutien ce roseau cassé, qui pénètre et perce la main de quiconque s’appuie dessus: tel est Pharaon, roi d’Égypte, pour tous ceux qui se confient en lui.",
            "7": "Peut-être me diras-tu: C’est en l’Éternel, notre Dieu, que nous nous confions. Mais n’est-ce pas lui dont Ézéchias a fait disparaître les hauts lieux et les autels, en disant à Juda et à Jérusalem: Vous vous prosternerez devant cet autel?",
            "8": "Maintenant, fais une convention avec mon maître, le roi d’Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter.",
            "9": "Comment repousserais-tu un seul chef d’entre les moindres serviteurs de mon maître? Tu mets ta confiance dans l’Égypte pour les chars et pour les cavaliers.",
            "10": "D’ailleurs, est-ce sans la volonté de l’Éternel que je suis monté contre ce pays pour le détruire? L’Éternel m’a dit: Monte contre ce pays, et détruis-le.",
            "11": "Éliakim, Schebna et Joach dirent à Rabschaké: Parle à tes serviteurs en araméen, car nous le comprenons; et ne nous parle pas en langue judaïque aux oreilles du peuple qui est sur la muraille.",
            "12": "Rabschaké répondit: Est-ce à ton maître et à toi que mon maître m’a envoyé dire ces paroles? N’est-ce pas à ces hommes assis sur la muraille pour manger leurs excréments et pour boire leur urine avec vous?",
            "13": "Puis Rabschaké s’avança et cria de toute sa force en langue judaïque: Écoutez les paroles du grand roi, du roi d’Assyrie!",
            "14": "Ainsi parle le roi: Qu’Ézéchias ne vous abuse point, car il ne pourra vous délivrer.",
            "15": "Qu’Ézéchias ne vous amène point à vous confier en l’Éternel, en disant: L’Éternel nous délivrera, cette ville ne sera pas livrée entre les mains du roi d’Assyrie.",
            "16": "N’écoutez point Ézéchias; car ainsi parle le roi d’Assyrie: Faites la paix avec moi, rendez-vous à moi, et chacun de vous mangera de sa vigne et de son figuier, et chacun boira de l’eau de sa citerne,",
            "17": "jusqu’à ce que je vienne, et que je vous emmène dans un pays comme le vôtre, dans un pays de blé et de vin, un pays de pain et de vignes.",
            "18": "Qu’Ézéchias ne vous séduise point, en disant: L’Éternel nous délivrera. Les dieux des nations ont-ils délivré chacun son pays de la main du roi d’Assyrie?",
            "19": "Où sont les dieux de Hamath et d’Arpad? Où sont les dieux de Sepharvaïm? Ont-ils délivré Samarie de ma main?",
            "20": "Parmi tous les dieux de ces pays, quels sont ceux qui ont délivré leur pays de ma main, pour que l’Éternel délivre Jérusalem de ma main?",
            "21": "Mais ils se turent, et ne lui répondirent pas un mot; car le roi avait donné cet ordre: Vous ne lui répondrez pas.",
            "22": "Et Éliakim, fils de Hilkija, chef de la maison du roi, Schebna, le secrétaire, et Joach, fils d’Asaph, l’archiviste, vinrent auprès d’Ézéchias, les vêtements déchirés, et lui rapportèrent les paroles de Rabschaké."
        },
        "37": {
            "1": "Lorsque le roi Ézéchias eut entendu cela, il déchira ses vêtements, se couvrit d’un sac, et alla dans la maison de l’Éternel.",
            "2": "Il envoya Éliakim, chef de la maison du roi, Schebna, le secrétaire, et les plus anciens des sacrificateurs, couverts de sacs, vers Ésaïe, le prophète, fils d’Amots.",
            "3": "Et ils lui dirent: Ainsi parle Ézéchias: Ce jour est un jour d’angoisse, de châtiment et d’opprobre; car les enfants sont près de sortir du sein maternel, et il n’y a point de force pour l’enfantement.",
            "4": "Peut-être l’Éternel, ton Dieu, a-t-il entendu les paroles de Rabschaké, que le roi d’Assyrie, son maître, a envoyé pour insulter le Dieu vivant, et peut-être l’Éternel, ton Dieu, exercera-t-il ses châtiments à cause des paroles qu’il a entendues. Fais donc monter une prière pour le reste qui subsiste encore.",
            "5": "Les serviteurs du roi Ézéchias allèrent donc auprès d’Ésaïe.",
            "6": "Et Ésaïe leur dit: Voici ce que vous direz à votre maître: Ainsi parle l’Éternel: \r\n  Ne t’effraie point des paroles que tu as entendues et par lesquelles m’ont outragé les serviteurs du roi d’Assyrie.",
            "7": "Je vais mettre en lui un esprit tel que, sur une nouvelle qu’il recevra, il retournera dans son pays; et je le ferai tomber par l’épée dans son pays.",
            "8": "Rabschaké, s’étant retiré, trouva le roi d’Assyrie qui attaquait Libna, car il avait appris son départ de Lakis.",
            "9": "Alors le roi d’Assyrie reçut une nouvelle au sujet de Tirhaka, roi d’Éthiopie; on lui dit: Il s’est mis en marche pour te faire la guerre. Dès qu’il eut entendu cela, il envoya des messagers à Ézéchias, en disant:",
            "10": "Vous parlerez ainsi à Ézéchias, roi de Juda: Que ton Dieu, auquel tu te confies, ne t’abuse point en disant: Jérusalem ne sera pas livrée entre les mains du roi d’Assyrie.",
            "11": "Voici, tu as appris ce qu’ont fait les rois d’Assyrie à tous les pays, et comment ils les ont détruits; et toi, tu serais délivré!",
            "12": "Les dieux des nations que mes pères ont détruites les ont-ils délivrées, Gozan, Charan, Retseph, et les fils d’Éden qui sont à Telassar?",
            "13": "Où sont le roi de Hamath, le roi d’Arpad, et le roi de la ville de Sepharvaïm, d’Héna et d’Ivva?",
            "14": "Ézéchias prit la lettre de la main des messagers, et la lut. Puis il monta à la maison de l’Éternel, et la déploya devant l’Éternel,",
            "15": "à qui il adressa cette prière:",
            "16": "Éternel des armées, Dieu d’Israël, assis sur les chérubins! C’est toi qui es le seul Dieu de tous les royaumes de la terre, c’est toi qui as fait les cieux et la terre.",
            "17": "Éternel, incline ton oreille, et écoute! Éternel, ouvre tes yeux, et regarde! Entends toutes les paroles que Sanchérib a envoyées pour insulter au Dieu vivant!",
            "18": "Il est vrai, ô Éternel! que les rois d’Assyrie ont ravagé tous les pays et leur propre pays,",
            "19": "et qu’ils ont jeté leurs dieux dans le feu; mais ce n’étaient point des dieux, c’étaient des ouvrages de mains d’homme, du bois et de la pierre; et ils les ont anéantis.",
            "20": "Maintenant, Éternel, notre Dieu, délivre-nous de la main de Sanchérib, et que tous les royaumes de la terre sachent que toi seul es l’Éternel!",
            "21": "Alors Ésaïe, fils d’Amots, envoya dire à Ézéchias: Ainsi parle l’Éternel, le Dieu d’Israël: J’ai entendu la prière que tu m’as adressée au sujet de Sanchérib, roi d’Assyrie.",
            "22": "Voici la parole que l’Éternel a prononcée contre lui: \r\n\r\n  Elle te méprise, elle se moque de toi, \r\n  La vierge, fille de Sion; \r\n  Elle hoche la tête après toi, \r\n  La fille de Jérusalem.",
            "23": "Qui as-tu insulté et outragé? \r\n  Contre qui as-tu élevé la voix? \r\n  Tu as porté tes yeux en haut \r\n  Sur le Saint d’Israël.",
            "24": "Par tes serviteurs tu as insulté le Seigneur, \r\n  Et tu as dit: \r\n  Avec la multitude de mes chars, \r\n  J’ai gravi le sommet des montagnes, \r\n  Les extrémités du Liban; \r\n  Je couperai les plus élevés de ses cèdres, \r\n  Les plus beaux de ses cyprès, \r\n  Et j’atteindrai sa dernière cime, \r\n  Sa forêt semblable à un verger;",
            "25": "J’ai ouvert des sources, et j’en ai bu les eaux, \r\n  Et je tarirai avec la plante de mes pieds \r\n  Tous les fleuves de l’Égypte.",
            "26": "N’as-tu pas appris que j’ai préparé ces choses de loin, \r\n  Et que je les ai résolues dès les temps anciens? \r\n  Maintenant j’ai permis qu’elles s’accomplissent, \r\n  Et que tu réduisisses des villes fortes en monceaux de ruines.",
            "27": "Leurs habitants sont impuissants, Épouvantés et confus; \r\n  Ils sont comme l’herbe des champs et la tendre verdure, \r\n  Comme le gazon des toits \r\n  Et le blé qui sèche avant la formation de sa tige.",
            "28": "Mais je sais quand tu t’assieds, quand tu sors et quand tu entres, \r\n  Et quand tu es furieux contre moi.",
            "29": "Parce que tu es furieux contre moi, \r\n  Et que ton arrogance est montée à mes oreilles, \r\n  Je mettrai ma boucle à tes narines et mon mors entre tes lèvres, \r\n  Et je te ferai retourner par le chemin par lequel tu es venu.",
            "30": "Que ceci soit un signe pour toi: On a mangé une année le produit du grain tombé, et une seconde année ce qui croît de soi-même; mais la troisième année, vous sèmerez, vous moissonnerez, vous planterez des vignes, et vous en mangerez le fruit.",
            "31": "Ce qui aura été sauvé de la maison de Juda, ce qui sera resté poussera encore des racines par-dessous, et portera du fruit par-dessus.",
            "32": "Car de Jérusalem il sortira un reste, et de la montagne de Sion des réchappés. Voilà ce que fera le zèle de l’Éternel des armées.",
            "33": "C’est pourquoi ainsi parle l’Éternel sur le roi d’Assyrie: \r\n  Il n’entrera point dans cette ville, \r\n  Il n’y lancera point de traits, \r\n  Il ne lui présentera point de boucliers, \r\n  Et il n’élèvera point de retranchements contre elle.",
            "34": "Il s’en retournera par le chemin par lequel il est venu, \r\n  Et il n’entrera point dans cette ville, dit l’Éternel.",
            "35": "Je protégerai cette ville pour la sauver, \r\n  A cause de moi, et à cause de David, mon serviteur.",
            "36": "L’ange de l’Éternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c’étaient tous des corps morts.",
            "37": "Alors Sanchérib, roi d’Assyrie, leva son camp, partit et s’en retourna; et il resta à Ninive.",
            "38": "Or, comme il était prosterné dans la maison de Nisroc, son dieu, Adrammélec et Scharetser, ses fils, le frappèrent par l’épée, et s’enfuirent au pays d’Ararat. Et Ésar-Haddon, son fils, régna à sa place."
        },
        "38": {
            "1": "En ce temps-là, Ézéchias fut malade à la mort. Le prophète Ésaïe, fils d’Amots, vint auprès de lui, et lui dit: Ainsi parle l’Éternel: Donne tes ordres à ta maison, car tu vas mourir, et tu ne vivras plus.",
            "2": "Ézéchias tourna son visage contre le mur, et fit cette prière à l’Éternel:",
            "3": "O Éternel! souviens-toi que j’ai marché devant ta face avec fidélité et intégrité de coeur, et que j’ai fait ce qui est bien à tes yeux! Et Ézéchias répandit d’abondantes larmes.",
            "4": "Puis la parole de l’Éternel fut adressée à Ésaïe, en ces mots:",
            "5": "Va, et dis à Ézéchias: Ainsi parle l’Éternel, le Dieu de David, ton père: J’ai entendu ta prière, j’ai vu tes larmes. Voici, j’ajouterai à tes jours quinze années.",
            "6": "Je te délivrerai, toi et cette ville, de la main du roi d’Assyrie; je protégerai cette ville.",
            "7": "Et voici, de la part de l’Éternel, le signe auquel tu connaîtras que l’Éternel accomplira la parole qu’il a prononcée.",
            "8": "Je ferai reculer de dix degrés en arrière avec le soleil l’ombre des degrés qui est descendue sur les degrés d’Achaz. Et le soleil recula de dix degrés sur les degrés où il était descendu.",
            "9": "Cantique d’Ézéchias, roi de Juda, sur sa maladie et sur son rétablissement.",
            "10": "Je disais: Quand mes jours sont en repos, je dois m’en aller \r\n  Aux portes du séjour des morts. \r\n  Je suis privé du reste de mes années!",
            "11": "Je disais: Je ne verrai plus l’Éternel, \r\n  L’Éternel, sur la terre des vivants; \r\n  Je ne verrai plus aucun homme \r\n  Parmi les habitants du monde!",
            "12": "Ma demeure est enlevée et transportée loin de moi, \r\n  Comme une tente de berger; \r\n  Je sens le fil de ma vie coupé comme par un tisserand \r\n  Qui me retrancherait de sa trame. \r\n  Du jour à la nuit tu m’auras achevé!",
            "13": "Je me suis contenu jusqu’au matin; \r\n  Comme un lion, il brisait tous mes os, \r\n  Du jour à la nuit tu m’auras achevé!",
            "14": "Je poussais des cris comme une hirondelle en voltigeant, \r\n  Je gémissais comme la colombe; \r\n  Mes yeux s’élevaient languissants vers le ciel: \r\n  O Éternel! je suis dans l’angoisse, secours-moi!",
            "15": "Que dirai-je? Il m’a répondu, et il m’a exaucé. \r\n  Je marcherai humblement jusqu’au terme de mes années, \r\n  Après avoir été ainsi affligé.",
            "16": "Seigneur, c’est par tes bontés qu’on jouit de la vie, \r\n  C’est par elles que je respire encore; \r\n  Tu me rétablis, tu me rends à la vie.",
            "17": "Voici, mes souffrances mêmes sont devenues mon salut; \r\n  Tu as pris plaisir à retirer mon âme de la fosse du néant, \r\n  Car tu as jeté derrière toi tous mes péchés.",
            "18": "Ce n’est pas le séjour des morts qui te loue, \r\n  Ce n’est pas la mort qui te célèbre; \r\n  Ceux qui sont descendus dans la fosse n’espèrent plus en ta fidélité.",
            "19": "Le vivant, le vivant, c’est celui-là qui te loue, \r\n  Comme moi aujourd’hui; \r\n  Le père fait connaître à ses enfants ta fidélité.",
            "20": "L’Éternel m’a sauvé! \r\n  Nous ferons résonner les cordes de nos instruments, \r\n  Tous les jours de notre vie, \r\n  Dans la maison de l’Éternel.",
            "21": "Ésaïe avait dit: Qu’on apporte une masse de figues, et qu’on les étende sur l’ulcère; et Ézéchias vivra.",
            "22": "Et Ézéchias avait dit: A quel signe connaîtrai-je que je monterai à la maison de l’Éternel?"
        },
        "39": {
            "1": "En ce même temps, Merodac-Baladan, fils de Baladan, roi de Babylone, envoya une lettre et un présent à Ézéchias, parce qu’il avait appris sa maladie et son rétablissement.",
            "2": "Ézéchias en eut de la joie, et il montra aux envoyés le lieu où étaient ses choses de prix, l’argent et l’or, les aromates et l’huile précieuse, tout son arsenal, et tout ce qui se trouvait dans ses trésors: il n’y eut rien qu’Ézéchias ne leur fît voir dans sa maison et dans tous ses domaines.",
            "3": "Ésaïe, le prophète, vint ensuite auprès du roi Ézéchias, et lui dit: Qu’ont dit ces gens-là, et d’où sont-ils venus vers toi? Ézéchias répondit: Ils sont venus vers moi d’un pays éloigné, de Babylone.",
            "4": "Ésaïe dit encore: Qu’ont-ils vu dans ta maison? Ézéchias répondit: Ils ont vu tout ce qui est dans ma maison: il n’y a rien dans mes trésors que je ne leur aie fait voir.",
            "5": "Alors Ésaïe dit à Ézéchias: Écoute la parole de l’Éternel des armées!",
            "6": "Voici, les temps viendront où l’on emportera à Babylone tout ce qui est dans ta maison et ce que tes pères ont amassé jusqu’à ce jour; il n’en restera rien, dit l’Éternel.",
            "7": "Et l’on prendra de tes fils, qui seront sortis de toi, que tu auras engendrés, pour en faire des eunuques dans le palais du roi de Babylone.",
            "8": "Ézéchias répondit à Ésaïe: La parole de l’Éternel, que tu as prononcée, est bonne; car, ajouta-t-il, il y aura paix et sécurité pendant ma vie."
        },
        "40": {
            "1": "Consolez, consolez mon peuple, \r\n  Dit votre Dieu.",
            "2": "Parlez au coeur de Jérusalem, et criez lui \r\n  Que sa servitude est finie, \r\n  Que son iniquité est expiée, \r\n  Qu’elle a reçu de la main de l’Éternel \r\n  Au double de tous ses péchés.",
            "3": "Une voix crie: \r\n  Préparez au désert le chemin de l’Éternel, \r\n  Aplanissez dans les lieux arides \r\n  Une route pour notre Dieu.",
            "4": "Que toute vallée soit exhaussée, \r\n  Que toute montagne et toute colline soient abaissées! \r\n  Que les coteaux se changent en plaines, \r\n  Et les défilés étroits en vallons!",
            "5": "Alors la gloire de l’Éternel sera révélée, \r\n  Et au même instant toute chair la verra; \r\n  Car la bouche de l’Éternel a parlé.",
            "6": "Une voix dit: Crie! — \r\n  Et il répond: Que crierai-je? \r\n  Toute chair est comme l’herbe, \r\n  Et tout son éclat comme la fleur des champs.",
            "7": "L’herbe sèche, la fleur tombe, \r\n  Quand le vent de l’Éternel souffle dessus. — \r\n  Certainement le peuple est comme l’herbe:",
            "8": "L’herbe sèche, la fleur tombe; \r\n  Mais la parole de notre Dieu subsiste éternellement.",
            "9": "Monte sur une haute montagne, \r\n  Sion, pour publier la bonne nouvelle; \r\n  Élève avec force ta voix, \r\n  Jérusalem, pour publier la bonne nouvelle; \r\n  Élève ta voix, ne crains point, \r\n  Dis aux villes de Juda: Voici votre Dieu!",
            "10": "Voici, le Seigneur, l’Éternel vient avec puissance, \r\n  Et de son bras il commande; \r\n  Voici, le salaire est avec lui, \r\n  Et les rétributions le précèdent.",
            "11": "Comme un berger, il paîtra son troupeau, \r\n  Il prendra les agneaux dans ses bras, \r\n  Et les portera dans son sein; \r\n  Il conduira les brebis qui allaitent.",
            "12": "Qui a mesuré les eaux dans le creux de sa main, \r\n  Pris les dimensions des cieux avec la paume, \r\n  Et ramassé la poussière de la terre dans un tiers de mesure? \r\n  Qui a pesé les montagnes au crochet, \r\n  Et les collines à la balance?",
            "13": "Qui a sondé l’esprit de l’Éternel, \r\n  Et qui l’a éclairé de ses conseils?",
            "14": "Avec qui a-t-il délibéré pour en recevoir de l’instruction? \r\n  Qui lui a appris le sentier de la justice? \r\n  Qui lui a enseigné la sagesse, \r\n  Et fait connaître le chemin de l’intelligence?",
            "15": "Voici, les nations sont comme une goutte d’un seau, \r\n  Elles sont comme de la poussière sur une balance; \r\n  Voici, les îles sont comme une fine poussière qui s’envole.",
            "16": "Le Liban ne suffit pas pour le feu, \r\n  Et ses animaux ne suffisent pas pour l’holocauste.",
            "17": "Toutes les nations sont devant lui comme un rien, \r\n  Elles ne sont pour lui que néant et vanité.",
            "18": "A qui voulez-vous comparer Dieu? \r\n  Et quelle image ferez-vous son égale?",
            "19": "C’est un ouvrier qui fond l’idole, \r\n  Et c’est un orfèvre qui la couvre d’or, \r\n  Et y soude des chaînettes d’argent.",
            "20": "Celui que la pauvreté oblige à donner peu \r\n  Choisit un bois qui résiste à la vermoulure; \r\n  Il se procure un ouvrier capable, \r\n  Pour faire une idole qui ne branle pas.",
            "21": "Ne le savez-vous pas? ne l’avez-vous pas appris? \r\n  Ne vous l’a-t-on pas fait connaître dès le commencement? \r\n  N’avez-vous jamais réfléchi à la fondation de la terre?",
            "22": "C’est lui qui est assis au-dessus du cercle de la terre, \r\n  Et ceux qui l’habitent sont comme des sauterelles; \r\n  Il étend les cieux comme une étoffe légère, \r\n  Il les déploie comme une tente, pour en faire sa demeure.",
            "23": "C’est lui qui réduit les princes au néant, \r\n  Et qui fait des juges de la terre une vanité;",
            "24": "Ils ne sont pas même plantés, pas même semés, \r\n  Leur tronc n’a pas même de racine en terre: \r\n  Il souffle sur eux, et ils se dessèchent, \r\n  Et un tourbillon les emporte comme le chaume.",
            "25": "A qui me comparerez-vous, pour que je lui ressemble? \r\n  Dit le Saint.",
            "26": "Levez vos yeux en haut, et regardez! \r\n  Qui a créé ces choses? \r\n  Qui fait marcher en ordre leur armée? \r\n  Il les appelle toutes par leur nom; \r\n  Par son grand pouvoir et par sa force puissante, \r\n  Il n’en est pas une qui fasse défaut.",
            "27": "Pourquoi dis-tu, Jacob, \r\n  Pourquoi dis-tu, Israël: \r\n  Ma destinée est cachée devant l’Éternel, \r\n  Mon droit passe inaperçu devant mon Dieu?",
            "28": "Ne le sais-tu pas? ne l’as-tu pas appris? \r\n  C’est le Dieu d’éternité, l’Éternel, \r\n  Qui a créé les extrémités de la terre; \r\n  Il ne se fatigue point, il ne se lasse point; \r\n  On ne peut sonder son intelligence.",
            "29": "Il donne de la force à celui qui est fatigué, \r\n  Et il augmente la vigueur de celui qui tombe en défaillance.",
            "30": "Les adolescents se fatiguent et se lassent, \r\n  Et les jeunes hommes chancellent;",
            "31": "Mais ceux qui se confient en l’Éternel renouvellent leur force. \r\n  Ils prennent le vol comme les aigles; \r\n  Ils courent, et ne se lassent point, \r\n  Ils marchent, et ne se fatiguent point."
        },
        "41": {
            "1": "Iles, faites silence pour m’écouter! \r\n  Que les peuples raniment leur force, \r\n  Qu’ils avancent, et qu’ils parlent! \r\n  Approchons pour plaider ensemble.",
            "2": "Qui a suscité de l’orient \r\n  Celui que le salut appelle à sa suite? \r\n  Qui lui a livré les nations et assujetti des rois? \r\n  Qui a réduit leur glaive en poussière, \r\n  Et leur arc en un chaume qui s’envole?",
            "3": "Il s’est mis à leur poursuite, il a parcouru avec bonheur \r\n  Un chemin que son pied n’avait jamais foulé.",
            "4": "Qui a fait et exécuté ces choses? \r\n  C’est celui qui a appelé les générations dès le commencement, \r\n  Moi, l’Éternel, le premier \r\n  Et le même jusqu’aux derniers âges.",
            "5": "Les îles le voient, et sont dans la crainte, \r\n  Les extrémités de la terre tremblent: \r\n  Ils s’approchent, ils viennent.",
            "6": "Ils s’aident l’un l’autre, \r\n  Et chacun dit à son frère: Courage!",
            "7": "Le sculpteur encourage le fondeur; \r\n  Celui qui polit au marteau encourage celui qui frappe sur l’enclume; \r\n  Il dit de la soudure: Elle est bonne! \r\n  Et il fixe l’idole avec des clous, pour qu’elle ne branle pas.",
            "8": "Mais toi, Israël, mon serviteur, \r\n  Jacob, que j’ai choisi, \r\n  Race d’Abraham que j’ai aimé!",
            "9": "Toi, que j’ai pris aux extrémités de la terre, \r\n  Et que j’ai appelé d’une contrée lointaine, \r\n  A qui j’ai dit: Tu es mon serviteur, \r\n  Je te choisis, et ne te rejette point!",
            "10": "Ne crains rien, car je suis avec toi; \r\n  Ne promène pas des regards inquiets, car je suis ton Dieu; \r\n  Je te fortifie, je viens à ton secours, \r\n  Je te soutiens de ma droite triomphante.",
            "11": "Voici, ils seront confondus, ils seront couverts de honte, \r\n  Tous ceux qui sont irrités contre toi; \r\n  Ils seront réduits à rien, ils périront, \r\n  Ceux qui disputent contre toi.",
            "12": "Tu les chercheras, et ne les trouveras plus, \r\n  Ceux qui te suscitaient querelle; \r\n  Ils seront réduits à rien, réduits au néant, \r\n  Ceux qui te faisaient la guerre.",
            "13": "Car je suis l’Éternel, ton Dieu, \r\n  Qui fortifie ta droite, \r\n  Qui te dis: Ne crains rien, \r\n  Je viens à ton secours.",
            "14": "Ne crains rien, vermisseau de Jacob, \r\n  Faible reste d’Israël; \r\n  Je viens à ton secours, dit l’Éternel, \r\n  Et le Saint d’Israël est ton sauveur.",
            "15": "Voici, je fais de toi un traîneau aigu, tout neuf, \r\n  Garni de pointes; \r\n  Tu écraseras, tu broieras les montagnes, \r\n  Et tu rendras les collines semblables à de la balle.",
            "16": "Tu les vanneras, et le vent les emportera, \r\n  Et un tourbillon les dispersera. \r\n  Mais toi, tu te réjouiras en l’Éternel, \r\n  Tu mettras ta gloire dans le Saint d’Israël.",
            "17": "Les malheureux et les indigents cherchent de l’eau, et il n’y en a point; \r\n  Leur langue est desséchée par la soif. \r\n  Moi, l’Éternel, je les exaucerai; \r\n  Moi, le Dieu d’Israël, je ne les abandonnerai pas.",
            "18": "Je ferai jaillir des fleuves sur les collines, \r\n  Et des sources au milieu des vallées; \r\n  Je changerai le désert en étang, \r\n  Et la terre aride en courants d’eau;",
            "19": "Je mettrai dans le désert le cèdre, l’acacia, \r\n  Le myrte et l’olivier; \r\n  Je mettrai dans les lieux stériles \r\n  Le cyprès, l’orme et le buis, tous ensemble;",
            "20": "Afin qu’ils voient, qu’ils sachent, \r\n  Qu’ils observent et considèrent \r\n  Que la main de l’Éternel a fait ces choses, \r\n  Que le Saint d’Israël en est l’auteur.",
            "21": "Plaidez votre cause, \r\n  Dit l’Éternel; \r\n  Produisez vos moyens de défense, \r\n  Dit le roi de Jacob.",
            "22": "Qu’ils les produisent, et qu’ils nous déclarent \r\n  Ce qui doit arriver. \r\n  Quelles sont les prédictions que jadis vous avez faites? \r\n  Dites-le, pour que nous y prenions garde, \r\n  Et que nous en reconnaissions l’accomplissement; \r\n  Ou bien, annoncez-nous l’avenir.",
            "23": "Dites ce qui arrivera plus tard, \r\n  Pour que nous sachions si vous êtes des dieux; \r\n  Faites seulement quelque chose de bien ou de mal, \r\n  Pour que nous le voyions et le regardions ensemble.",
            "24": "Voici, vous n’êtes rien, \r\n  Et votre oeuvre est le néant; \r\n  C’est une abomination que de se complaire en vous.",
            "25": "Je l’ai suscité du septentrion, et il est venu; \r\n  De l’orient, il invoque mon nom; \r\n  Il foule les puissants comme de la boue, \r\n  Comme de l’argile que foule un potier.",
            "26": "Qui l’a annoncé dès le commencement, pour que nous le sachions, \r\n  Et longtemps d’avance, pour que nous disions: C’est vrai? \r\n  Nul ne l’a annoncé, nul ne l’a prédit, \r\n  Et personne n’a entendu vos paroles.",
            "27": "C’est moi le premier qui ai dit à Sion: Les voici, les voici! \r\n  Et à Jérusalem: J’envoie un messager de bonnes nouvelles!",
            "28": "Je regarde, et il n’y a personne, \r\n  Personne parmi eux qui prophétise, \r\n  Et qui puisse répondre, si je l’interroge.",
            "29": "Voici, ils ne sont tous que vanité, \r\n  Leurs oeuvres ne sont que néant, \r\n  Leurs idoles ne sont qu’un vain souffle."
        },
        "42": {
            "1": "Voici mon serviteur, que je soutiendrai, Mon élu, en qui mon âme prend plaisir. J’ai mis mon esprit sur lui; \r\n  Il annoncera la justice aux nations.",
            "2": "Il ne criera point, il n’élèvera point la voix, \r\n  Et ne la fera point entendre dans les rues.",
            "3": "Il ne brisera point le roseau cassé, \r\n  Et il n’éteindra point la mèche qui brûle encore; \r\n  Il annoncera la justice selon la vérité.",
            "4": "Il ne se découragera point et ne se relâchera point, \r\n  Jusqu’à ce qu’il ait établi la justice sur la terre, \r\n  Et que les îles espèrent en sa loi.",
            "5": "Ainsi parle Dieu, l’Éternel, \r\n  Qui a créé les cieux et qui les a déployés, \r\n  Qui a étendu la terre et ses productions, \r\n  Qui a donné la respiration à ceux qui la peuplent, \r\n  Et le souffle à ceux qui y marchent.",
            "6": "Moi, l’Éternel, je t’ai appelé pour le salut, \r\n  Et je te prendrai par la main, \r\n  Je te garderai, et je t’établirai pour traiter alliance avec le peuple, \r\n  Pour être la lumière des nations,",
            "7": "Pour ouvrir les yeux des aveugles, \r\n  Pour faire sortir de prison le captif, \r\n  Et de leur cachot ceux qui habitent dans les ténèbres.",
            "8": "Je suis l’Éternel, c’est là mon nom; \r\n  Et je ne donnerai pas ma gloire à un autre, \r\n  Ni mon honneur aux idoles.",
            "9": "Voici, les premières choses se sont accomplies, \r\n  Et je vous en annonce de nouvelles; \r\n  Avant qu’elles arrivent, je vous les prédis.",
            "10": "Chantez à l’Éternel un cantique nouveau, \r\n  Chantez ses louanges aux extrémités de la terre, \r\n  Vous qui voguez sur la mer et vous qui la peuplez, \r\n  Iles et habitants des îles!",
            "11": "Que le désert et ses villes élèvent la voix! \r\n  Que les villages occupés par Kédar élèvent la voix! \r\n  Que les habitants des rochers tressaillent d’allégresse! \r\n  Que du sommet des montagnes retentissent des cris de joie!",
            "12": "Qu’on rende gloire à l’Éternel, \r\n  Et que dans les îles on publie ses louanges!",
            "13": "L’Éternel s’avance comme un héros, \r\n  Il excite son ardeur comme un homme de guerre; \r\n  Il élève la voix, il jette des cris, \r\n  Il manifeste sa force contre ses ennemis.",
            "14": "J’ai longtemps gardé le silence, je me suis tu, je me suis contenu; \r\n  Je crierai comme une femme en travail, \r\n  Je serai haletant et je soufflerai tout à la fois.",
            "15": "Je ravagerai montagnes et collines, \r\n  Et j’en dessécherai toute la verdure; \r\n  Je changerai les fleuves en terre ferme, \r\n  Et je mettrai les étangs à sec.",
            "16": "Je ferai marcher les aveugles sur un chemin qu’ils ne connaissent pas, \r\n  Je les conduirai par des sentiers qu’ils ignorent; \r\n  Je changerai devant eux les ténèbres en lumière, \r\n  Et les endroits tortueux en plaine: \r\n  Voilà ce que je ferai, et je ne les abandonnerai point.",
            "17": "Ils reculeront, ils seront confus, \r\n  Ceux qui se confient aux idoles taillées, \r\n  Ceux qui disent aux idoles de fonte: \r\n  Vous êtes nos dieux!",
            "18": "Sourds, écoutez! \r\n  Aveugles, regardez et voyez!",
            "19": "Qui est aveugle, sinon mon serviteur, \r\n  Et sourd comme mon messager que j’envoie? \r\n  Qui est aveugle, comme l’ami de Dieu, \r\n  Aveugle comme le serviteur de l’Éternel?",
            "20": "Tu as vu beaucoup de choses, mais tu n’y as point pris garde; \r\n  On a ouvert les oreilles, mais on n’a point entendu.",
            "21": "L’Éternel a voulu, pour le bonheur d’Israël, \r\n  Publier une loi grande et magnifique.",
            "22": "Et c’est un peuple pillé et dépouillé! \r\n  On les a tous enchaînés dans des cavernes, \r\n  Plongés dans des cachots; \r\n  Ils ont été mis au pillage, et personne qui les délivre! \r\n  Dépouillés, et personne qui dise: Restitue!",
            "23": "Qui parmi vous prêtera l’oreille à ces choses? \r\n  Qui voudra s’y rendre attentif et écouter à l’avenir?",
            "24": "Qui a livré Jacob au pillage, \r\n  Et Israël aux pillards? \r\n  N’est-ce pas l’Éternel? \r\n  Nous avons péché contre lui. \r\n  Ils n’ont point voulu marcher dans ses voies, \r\n  Et ils n’ont point écouté sa loi.",
            "25": "Aussi a-t-il versé sur Israël l’ardeur de sa colère \r\n  Et la violence de la guerre; \r\n  La guerre l’a embrasé de toutes parts, et il n’a point compris; \r\n  Elle l’a consumé, et il n’y a point pris garde."
        },
        "43": {
            "1": "Ainsi parle maintenant l’Éternel, qui t’a créé, ô Jacob! \r\n  Celui qui t’a formé, ô Israël! \r\n  Ne crains rien, car je te rachète, \r\n  Je t’appelle par ton nom: tu es à moi!",
            "2": "Si tu traverses les eaux, je serai avec toi; \r\n  Et les fleuves, ils ne te submergeront point; \r\n  Si tu marches dans le feu, tu ne te brûleras pas, \r\n  Et la flamme ne t’embrasera pas.",
            "3": "Car je suis l’Éternel, ton Dieu, \r\n  Le Saint d’Israël, ton sauveur; \r\n  Je donne l’Égypte pour ta rançon, \r\n  L’Éthiopie et Saba à ta place.",
            "4": "Parce que tu as du prix à mes yeux, \r\n  Parce que tu es honoré et que je t’aime, \r\n  Je donne des hommes à ta place, \r\n  Et des peuples pour ta vie.",
            "5": "Ne crains rien, car je suis avec toi; \r\n  Je ramènerai de l’orient ta race, \r\n  Et je te rassemblerai de l’occident.",
            "6": "Je dirai au septentrion: Donne! \r\n  Et au midi: Ne retiens point! \r\n  Fais venir mes fils des pays lointains, \r\n  Et mes filles de l’extrémité de la terre,",
            "7": "Tous ceux qui s’appellent de mon nom, \r\n  Et que j’ai créés pour ma gloire, \r\n  Que j’ai formés et que j’ai faits.",
            "8": "Qu’on fasse sortir le peuple aveugle, qui a des yeux, \r\n  Et les sourds, qui ont des oreilles.",
            "9": "Que toutes les nations se rassemblent, \r\n  Et que les peuples se réunissent. \r\n  Qui d’entre eux a annoncé ces choses? \r\n  Lesquels nous ont fait entendre les premières prédictions? \r\n  Qu’ils produisent leurs témoins et établissent leur droit; \r\n  Qu’on écoute et qu’on dise: C’est vrai!",
            "10": "Vous êtes mes témoins, dit l’Éternel, \r\n  Vous, et mon serviteur que j’ai choisi, \r\n  Afin que vous le sachiez, \r\n  Que vous me croyiez et compreniez que c’est moi: \r\n  Avant moi il n’a point été formé de Dieu, \r\n  Et après moi il n’y en aura point.",
            "11": "C’est moi, moi qui suis l’Éternel, \r\n  Et hors moi il n’y a point de sauveur.",
            "12": "C’est moi qui ai annoncé, sauvé, prédit, \r\n  Ce n’est point parmi vous un dieu étranger; \r\n  Vous êtes mes témoins, dit l’Éternel, \r\n  C’est moi qui suis Dieu.",
            "13": "Je le suis dès le commencement, \r\n  Et nul ne délivre de ma main; \r\n  J’agirai: qui s’y opposera?",
            "14": "Ainsi parle l’Éternel, \r\n  Votre rédempteur, le Saint d’Israël: \r\n  A cause de vous, j’envoie l’ennemi contre Babylone, \r\n  Et je fais descendre tous les fuyards, \r\n  Même les Chaldéens, sur les navires dont ils tiraient gloire.",
            "15": "Je suis l’Éternel, votre Saint, \r\n  Le créateur d’Israël, votre roi.",
            "16": "Ainsi parle l’Éternel, \r\n  Qui fraya dans la mer un chemin, \r\n  Et dans les eaux puissantes un sentier,",
            "17": "Qui mit en campagne des chars et des chevaux, \r\n  Une armée et de vaillants guerriers, \r\n  Soudain couchés ensemble, pour ne plus se relever, \r\n  Anéantis, éteints comme une mèche:",
            "18": "Ne pensez plus aux événements passés, \r\n  Et ne considérez plus ce qui est ancien.",
            "19": "Voici, je vais faire une chose nouvelle, sur le point d’arriver: \r\n  Ne la connaîtrez-vous pas? \r\n  Je mettrai un chemin dans le désert, \r\n  Et des fleuves dans la solitude.",
            "20": "Les bêtes des champs me glorifieront, \r\n  Les chacals et les autruches, \r\n  Parce que j’aurai mis des eaux dans le désert, \r\n  Des fleuves dans la solitude, \r\n  Pour abreuver mon peuple, mon élu.",
            "21": "Le peuple que je me suis formé \r\n  Publiera mes louanges.",
            "22": "Et tu ne m’as pas invoqué, ô Jacob! \r\n  Car tu t’es lassé de moi, ô Israël!",
            "23": "Tu ne m’as pas offert tes brebis en holocauste, \r\n  Et tu ne m’as pas honoré par tes sacrifices; \r\n  Je ne t’ai point tourmenté pour des offrandes, \r\n  Et je ne t’ai point fatigué pour de l’encens.",
            "24": "Tu n’as pas à prix d’argent acheté pour moi des aromates, \r\n  Et tu ne m’as pas rassasié de la graisse de tes sacrifices; \r\n  Mais tu m’as tourmenté par tes péchés, \r\n  Tu m’as fatigué par tes iniquités.",
            "25": "C’est moi, moi qui efface tes transgressions pour l’amour de moi, \r\n  Et je ne me souviendrai plus de tes péchés.",
            "26": "Réveille ma mémoire, plaidons ensemble, \r\n  Parle toi-même, pour te justifier.",
            "27": "Ton premier père a péché, \r\n  Et tes interprètes se sont rebellés contre moi.",
            "28": "C’est pourquoi j’ai traité en profanes les chefs du sanctuaire, \r\n  J’ai livré Jacob à la destruction, \r\n  Et Israël aux outrages."
        },
        "44": {
            "1": "Écoute maintenant, ô Jacob, mon serviteur! \r\n  O Israël, que j’ai choisi!",
            "2": "Ainsi parle l’Éternel, qui t’a fait, \r\n  Et qui t’a formé dès ta naissance, \r\n  Celui qui est ton soutien: \r\n  Ne crains rien, mon serviteur Jacob, \r\n  Mon Israël, que j’ai choisi.",
            "3": "Car je répandrai des eaux sur le sol altéré, \r\n  Et des ruisseaux sur la terre desséchée; \r\n  Je répandrai mon esprit sur ta race, \r\n  Et ma bénédiction sur tes rejetons.",
            "4": "Ils pousseront comme au milieu de l’herbe, \r\n  Comme les saules près des courants d’eau.",
            "5": "Celui-ci dira: Je suis à l’Éternel; \r\n  Celui-là se réclamera du nom de Jacob; \r\n  Cet autre écrira de sa main: à l’Éternel! \r\n  Et prononcera avec amour le nom d’Israël.",
            "6": "Ainsi parle l’Éternel, roi d’Israël et son rédempteur, \r\n  L’Éternel des armées: \r\n  Je suis le premier et je suis le dernier, \r\n  Et hors moi il n’y a point de Dieu.",
            "7": "Qui a, comme moi, fait des prédictions \r\n  (Qu’il le déclare et me le prouve!), \r\n  Depuis que j’ai fondé le peuple ancien? \r\n  Qu’ils annoncent l’avenir et ce qui doit arriver!",
            "8": "N’ayez pas peur, et ne tremblez pas; \r\n  Ne te l’ai-je pas dès longtemps annoncé et déclaré? \r\n  Vous êtes mes témoins: \r\n  Y a-t-il un autre Dieu que moi? \r\n  Il n’y a pas d’autre rocher, je n’en connais point.",
            "9": "Ceux qui fabriquent des idoles ne sont tous que vanité, \r\n  Et leurs plus belles oeuvres ne servent à rien; \r\n  Elles le témoignent elles-mêmes: \r\n  Elles n’ont ni la vue, ni l’intelligence, \r\n  Afin qu’ils soient dans la confusion.",
            "10": "Qui est-ce qui fabrique un dieu, ou fond une idole, \r\n  Pour n’en retirer aucune utilité?",
            "11": "Voici, tous ceux qui y travaillent seront confondus, \r\n  Et les ouvriers ne sont que des hommes; \r\n  Qu’ils se réunissent tous, qu’ils se présentent, \r\n  Et tous ensemble ils seront tremblants et couverts de honte.",
            "12": "Le forgeron fait une hache, \r\n  Il travaille avec le charbon, \r\n  Et il la façonne à coups de marteau; \r\n  Il la forge d’un bras vigoureux; \r\n  Mais a-t-il faim, le voilà sans force; \r\n  Ne boit-il pas d’eau, le voilà épuisé.",
            "13": "Le charpentier étend le cordeau, \r\n  Fait un tracé au crayon, \r\n  Façonne le bois avec un couteau, \r\n  Et marque ses dimensions avec le compas; \r\n  Et il produit une figure d’homme, \r\n  Une belle forme humaine, \r\n  Pour qu’elle habite dans une maison.",
            "14": "Il se coupe des cèdres, \r\n  Il prend des rouvres et des chênes, \r\n  Et fait un choix parmi les arbres de la forêt; \r\n  Il plante des pins, \r\n  Et la pluie les fait croître.",
            "15": "Ces arbres servent à l’homme pour brûler, \r\n  Il en prend et il se chauffe. \r\n  Il y met aussi le feu pour cuire du pain; \r\n  Et il en fait également un dieu, qu’il adore, \r\n  Il en fait une idole, devant laquelle il se prosterne.",
            "16": "Il brûle au feu la moitié de son bois, \r\n  Avec cette moitié il cuit de la viande, \r\n  Il apprête un rôti, et se rassasie; \r\n  Il se chauffe aussi, et dit: Ha! Ha! \r\n  Je me chauffe, je vois la flamme!",
            "17": "Et avec le reste il fait un dieu, son idole, \r\n  Il se prosterne devant elle, il l’adore, il l’invoque, \r\n  Et s’écrie: Sauve-moi! \r\n  Car tu es mon dieu!",
            "18": "Ils n’ont ni intelligence, ni entendement, \r\n  Car on leur a fermé les yeux pour qu’ils ne voient point, \r\n  Et le coeur pour qu’ils ne comprennent point.",
            "19": "Il ne rentre pas en lui-même, \r\n  Et il n’a ni l’intelligence, ni le bon sens de dire: \r\n  J’en ai brûlé une moitié au feu, \r\n  J’ai cuit du pain sur les charbons, \r\n  J’ai rôti de la viande et je l’ai mangée; \r\n  Et avec le reste je ferais une abomination! \r\n  Je me prosternerais devant un morceau de bois!",
            "20": "Il se repaît de cendres, \r\n  Son coeur abusé l’égare, \r\n  Et il ne sauvera point son âme, et ne dira point: \r\n  N’est-ce pas du mensonge que j’ai dans ma main?",
            "21": "Souviens-toi de ces choses, ô Jacob! \r\n  O Israël! car tu es mon serviteur; \r\n  Je t’ai formé, tu es mon serviteur; \r\n  Israël, je ne t’oublierai pas.",
            "22": "J’efface tes transgressions comme un nuage, \r\n  Et tes péchés comme une nuée; \r\n  Reviens à moi, \r\n  Car je t’ai racheté.",
            "23": "Cieux, réjouissez-vous! car l’Éternel a agi; \r\n  Profondeurs de la terre, retentissez d’allégresse! \r\n  Montagnes, éclatez en cris de joie! \r\n  Vous aussi, forêts, avec tous vos arbres! \r\n  Car l’Éternel a racheté Jacob, \r\n  Il a manifesté sa gloire en Israël.",
            "24": "Ainsi parle l’Éternel, ton rédempteur, \r\n  Celui qui t’a formé dès ta naissance: \r\n  Moi, l’Éternel, j’ai fait toutes choses, \r\n  Seul j’ai déployé les cieux, Seul j’ai étendu la terre.",
            "25": "J’anéantis les signes des prophètes de mensonge, \r\n  Et je proclame insensés les devins; \r\n  Je fais reculer les sages, \r\n  Et je tourne leur science en folie.",
            "26": "Je confirme la parole de mon serviteur, \r\n  Et j’accomplis ce que prédisent mes envoyés; \r\n  Je dis de Jérusalem: Elle sera habitée, \r\n  Et des villes de Juda: Elles seront rebâties; \r\n  Et je relèverai leurs ruines.",
            "27": "Je dis à l’abîme: Dessèche-toi, \r\n  Je tarirai tes fleuves.",
            "28": "Je dis de Cyrus: Il est mon berger, \r\n  Et il accomplira toute ma volonté; \r\n  Il dira de Jérusalem: Qu’elle soit rebâtie! \r\n  Et du temple: Qu’il soit fondé!"
        },
        "45": {
            "1": "Ainsi parle l’Éternel à son oint, à Cyrus, \r\n  Qu’il tient par la main, \r\n  Pour terrasser les nations devant lui, \r\n  Et pour relâcher la ceinture des rois, \r\n  Pour lui ouvrir les portes, \r\n  Afin qu’elles ne soient plus fermées;",
            "2": "Je marcherai devant toi, \r\n  J’aplanirai les chemins montueux, \r\n  Je romprai les portes d’airain, \r\n  Et je briserai les verrous de fer.",
            "3": "Je te donnerai des trésors cachés, \r\n  Des richesses enfouies, \r\n  Afin que tu saches \r\n  Que je suis l’Éternel qui t’appelle par ton nom, \r\n  Le Dieu d’Israël.",
            "4": "Pour l’amour de mon serviteur Jacob, \r\n  Et d’Israël, mon élu, \r\n  Je t’ai appelé par ton nom, \r\n  Je t’ai parlé avec bienveillance, avant que tu me connusses.",
            "5": "Je suis l’Éternel, et il n’y en a point d’autre, \r\n  Hors moi il n’y a point de Dieu; \r\n  Je t’ai ceint, avant que tu me connusses.",
            "6": "C’est afin que l’on sache, du soleil levant au soleil couchant, \r\n  Que hors moi il n’y a point de Dieu: \r\n  Je suis l’Éternel, et il n’y en a point d’autre.",
            "7": "Je forme la lumière, et je crée les ténèbres, \r\n  Je donne la prospérité, et je crée l’adversité; \r\n  Moi, l’Éternel, je fais toutes ces choses.",
            "8": "Que les cieux répandent d’en haut \r\n  Et que les nuées laissent couler la justice! \r\n  Que la terre s’ouvre, que le salut y fructifie, \r\n  Et qu’il en sorte à la fois la délivrance! \r\n  Moi, l’Éternel, je crée ces choses.",
            "9": "Malheur à qui conteste avec son créateur! — \r\n  Vase parmi des vases de terre! \r\n  — L’argile dit-elle à celui qui la façonne: Que fais-tu? \r\n  Et ton oeuvre: Il n’a point de mains?",
            "10": "Malheur à qui dit à son père: Pourquoi m’as-tu engendré? \r\n  Et à sa mère: Pourquoi m’as-tu enfanté?",
            "11": "Ainsi parle l’Éternel, le Saint d’Israël, et son créateur: \r\n  Veut-on me questionner sur l’avenir, \r\n  Me donner des ordres sur mes enfants et sur l’oeuvre de mes mains?",
            "12": "C’est moi qui ai fait la terre, \r\n  Et qui sur elle ai créé l’homme; \r\n  C’est moi, ce sont mes mains qui ont déployé les cieux, \r\n  Et c’est moi qui ai disposé toute leur armée.",
            "13": "C’est moi qui ai suscité Cyrus dans ma justice, \r\n  Et j’aplanirai toutes ses voies; \r\n  Il rebâtira ma ville, et libérera mes captifs, \r\n  Sans rançon ni présents, \r\n  Dit l’Éternel des armées.",
            "14": "Ainsi parle l’Éternel: \r\n  Les gains de l’Égypte et les profits de l’Éthiopie, \r\n  Et ceux des Sabéens à la taille élevée, \r\n  Passeront chez toi et seront à toi; \r\n  Ces peuples marcheront à ta suite, \r\n  Ils passeront enchaînés, \r\n  Ils se prosterneront devant toi, et te diront en suppliant: \r\n  C’est auprès de toi seulement que se trouve Dieu, \r\n  Et il n’y a point d’autre Dieu que lui.",
            "15": "Mais tu es un Dieu qui te caches, \r\n  Dieu d’Israël, sauveur!",
            "16": "Ils sont tous honteux et confus, \r\n  Ils s’en vont tous avec ignominie, \r\n  Les fabricateurs d’idoles.",
            "17": "C’est par l’Éternel qu’Israël obtient le salut, \r\n  Un salut éternel; \r\n  Vous ne serez ni honteux ni confus, \r\n  Jusque dans l’éternité.",
            "18": "Car ainsi parle l’Éternel, Le créateur des cieux, le seul Dieu, \r\n  Qui a formé la terre, qui l’a faite et qui l’a affermie, \r\n  Qui l’a créée pour qu’elle ne fût pas déserte, \r\n  Qui l’a formée pour qu’elle fût habitée: \r\n  Je suis l’Éternel, et il n’y en a point d’autre.",
            "19": "Je n’ai point parlé en cachette, \r\n  Dans un lieu ténébreux de la terre; \r\n  Je n’ai point dit à la postérité de Jacob: \r\n  Cherchez-moi vainement! \r\n  Moi, l’Éternel, je dis ce qui est vrai, \r\n  Je proclame ce qui est droit.",
            "20": "Assemblez-vous et venez, approchez ensemble, \r\n  Réchappés des nations! \r\n  Ils n’ont point d’intelligence, ceux qui portent leur idole de bois, \r\n  Et qui invoquent un dieu incapable de sauver.",
            "21": "Déclarez-le, et faites-les venir! \r\n  Qu’ils prennent conseil les uns des autres! \r\n  Qui a prédit ces choses dès le commencement, \r\n  Et depuis longtemps les a annoncées? \r\n  N’est-ce pas moi, l’Éternel? \r\n  Il n’y a point d’autre Dieu que moi, \r\n  Je suis le seul Dieu juste et qui sauve.",
            "22": "Tournez-vous vers moi, et vous serez sauvés, \r\n  Vous tous qui êtes aux extrémités de la terre! \r\n  Car je suis Dieu, et il n’y en a point d’autre.",
            "23": "Je le jure par moi-même, \r\n  La vérité sort de ma bouche et ma parole ne sera point révoquée: \r\n  Tout genou fléchira devant moi, \r\n  Toute langue jurera par moi.",
            "24": "En l’Éternel seul, me dira-t-on, résident la justice et la force; \r\n  A lui viendront, pour être confondus, \r\n  Tous ceux qui étaient irrités contre lui.",
            "25": "Par l’Éternel seront justifiés et glorifiés \r\n  Tous les descendants d’Israël."
        },
        "46": {
            "1": "Bel s’écroule, Nebo tombe; \r\n  On met leurs idoles sur des animaux, sur des bêtes; \r\n  Vous les portiez, et les voilà chargées, \r\n  Devenues un fardeau pour l’animal fatigué!",
            "2": "Ils sont tombés, ils se sont écroulés ensemble, \r\n  Ils ne peuvent sauver le fardeau, \r\n  Et ils s’en vont eux-mêmes en captivité.",
            "3": "Écoutez-moi, maison de Jacob, \r\n  Et vous tous, restes de la maison d’Israël, \r\n  Vous que j’ai pris à ma charge dès votre origine, \r\n  Que j’ai portés dès votre naissance!",
            "4": "Jusqu’à votre vieillesse je serai le même, \r\n  Jusqu’à votre vieillesse je vous soutiendrai; \r\n  Je l’ai fait, et je veux encore vous porter, \r\n  Vous soutenir et vous sauver.",
            "5": "A qui me comparerez-vous, pour le faire mon égal? \r\n  A qui me ferez-vous ressembler, pour que nous soyons semblables?",
            "6": "Ils versent l’or de leur bourse, \r\n  Et pèsent l’argent à la balance; \r\n  Ils paient un orfèvre, pour qu’il en fasse un dieu, \r\n  Et ils adorent et se prosternent.",
            "7": "Ils le portent, ils le chargent sur l’épaule, \r\n  Ils le mettent en place, et il y reste; \r\n  Il ne bouge pas de sa place; \r\n  Puis on crie vers lui, mais il ne répond pas, \r\n  Il ne sauve pas de la détresse.",
            "8": "Souvenez-vous de ces choses, et soyez des hommes! \r\n  Pécheurs, rentrez en vous-mêmes!",
            "9": "Souvenez-vous de ce qui s’est passé dès les temps anciens; \r\n  Car je suis Dieu, et il n’y en a point d’autre, \r\n  Je suis Dieu, et nul n’est semblable à moi.",
            "10": "J’annonce dès le commencement ce qui doit arriver, \r\n  Et longtemps d’avance ce qui n’est pas encore accompli; \r\n  Je dis: Mes arrêts subsisteront, \r\n  Et j’exécuterai toute ma volonté.",
            "11": "C’est moi qui appelle de l’orient un oiseau de proie, \r\n  D’une terre lointaine un homme pour accomplir mes desseins, \r\n  Je l’ai dit, et je le réaliserai; \r\n  Je l’ai conçu, et je l’exécuterai.",
            "12": "Écoutez-moi, gens endurcis de coeur, \r\n  Ennemis de la droiture!",
            "13": "Je fais approcher ma justice: elle n’est pas loin; \r\n  Et mon salut: il ne tardera pas. \r\n  Je mettrai le salut en Sion, \r\n  Et ma gloire sur Israël."
        },
        "47": {
            "1": "Descends, et assieds-toi dans la poussière, \r\n  Vierge, fille de Babylone! \r\n  Assieds-toi à terre, sans trône, \r\n  Fille des Chaldéens! \r\n  On ne t’appellera plus délicate et voluptueuse.",
            "2": "Prends les meules, et mouds de la farine; \r\n  Ote ton voile, relève les pans de ta robe, \r\n  Découvre tes jambes, traverse les fleuves!",
            "3": "Ta nudité sera découverte, \r\n  Et ta honte sera vue. \r\n  J’exercerai ma vengeance, \r\n  Je n’épargnerai personne. —",
            "4": "Notre rédempteur, c’est celui qui s’appelle l’Éternel des armées, \r\n  C’est le Saint d’Israël. —",
            "5": "Assieds-toi en silence, et va dans les ténèbres, \r\n  Fille des Chaldéens! \r\n  On ne t’appellera plus la souveraine des royaumes.",
            "6": "J’étais irrité contre mon peuple, \r\n  J’avais profané mon héritage, \r\n  Et je les avais livrés entre tes mains: \r\n  Tu n’as pas eu pour eux de la compassion, \r\n  Tu as durement appesanti ton joug sur le vieillard.",
            "7": "Tu disais: A toujours je serai souveraine! \r\n  Tu n’as point mis dans ton esprit, \r\n  Tu n’as point songé que cela prendrait fin.",
            "8": "Écoute maintenant ceci, voluptueuse, \r\n  Qui t’assieds avec assurance, \r\n  Et qui dis en ton coeur: \r\n  Moi, et rien que moi! \r\n  Je ne serai jamais veuve, \r\n  Et je ne serai jamais privée d’enfants!",
            "9": "Ces deux choses t’arriveront subitement, au même jour, \r\n  La privation d’enfants et le veuvage; \r\n  Elles fondront en plein sur toi, \r\n  Malgré la multitude de tes sortilèges, \r\n  Malgré le grand nombre de tes enchantements.",
            "10": "Tu avais confiance dans ta méchanceté, \r\n  Tu disais: Personne ne me voit! \r\n  Ta sagesse et ta science t’ont séduite. \r\n  Et tu disais en ton coeur: \r\n  Moi, et rien que moi!",
            "11": "Le malheur viendra sur toi, \r\n  Sans que tu en voies l’aurore; \r\n  La calamité tombera sur toi, \r\n  Sans que tu puisses la conjurer; \r\n  Et la ruine fondra sur toi tout à coup, \r\n  A l’improviste.",
            "12": "Reste donc au milieu de tes enchantements \r\n  Et de la multitude de tes sortilèges, \r\n  Auxquels tu as consacré ton travail dès ta jeunesse; \r\n  Peut-être pourras-tu en tirer profit, \r\n  Peut-être deviendras-tu redoutable.",
            "13": "Tu t’es fatiguée à force de consulter: \r\n  Qu’ils se lèvent donc et qu’ils te sauvent, \r\n  Ceux qui connaissent le ciel, \r\n  Qui observent les astres, \r\n  Qui annoncent, d’après les nouvelles lunes, \r\n  Ce qui doit t’arriver!",
            "14": "Voici, ils sont comme de la paille, le feu les consume, \r\n  Ils ne sauveront pas leur vie des flammes: \r\n  Ce ne sera pas du charbon dont on se chauffe, \r\n  Ni un feu auprès duquel on s’assied.",
            "15": "Tel sera le sort de ceux que tu te fatiguais à consulter. \r\n  Et ceux avec qui tu as trafiqué dès ta jeunesse \r\n  Se disperseront chacun de son côté: \r\n  Il n’y aura personne qui vienne à ton secours."
        },
        "48": {
            "1": "Écoutez ceci, maison de Jacob, \r\n  Vous qui portez le nom d’Israël, \r\n  Et qui êtes sortis des eaux de Juda; \r\n  Vous qui jurez par le nom de l’Éternel, \r\n  Et qui invoquez le Dieu d’Israël, \r\n  Mais sans vérité ni droiture!",
            "2": "Car ils prennent leur nom de la ville sainte, \r\n  Et ils s’appuient sur le Dieu d’Israël, \r\n  Dont le nom est l’Éternel des armées.",
            "3": "Dès longtemps j’ai fait les premières prédictions, \r\n  Elles sont sorties de ma bouche, et je les ai publiées: \r\n  Soudain j’ai agi, et elles se sont accomplies.",
            "4": "Sachant que tu es endurci, \r\n  Que ton cou est une barre de fer, \r\n  Et que tu as un front d’airain,",
            "5": "Je t’ai annoncé dès longtemps ces choses, \r\n  je te les ai déclarées avant qu’elles arrivassent, \r\n  Afin que tu ne dises pas: C’est mon idole qui les a faites, \r\n  C’est mon image taillée ou mon image en fonte qui les a ordonnées.",
            "6": "Tu entends! Considère tout cela! \r\n  Et vous, ne l’avouerez-vous pas?… \r\n  Maintenant, je t’annonce des choses nouvelles, \r\n  Cachées, inconnues de toi.",
            "7": "Elles se produisent à présent, et n’appartiennent point au passé; \r\n  Jusqu’à leur avènement tu n’en avais aucune connaissance, \r\n  Afin que tu ne dises pas: Voici, je le savais.",
            "8": "Tu n’en as rien appris, tu n’en as rien su, \r\n  Et jadis ton oreille n’en a point été frappée: \r\n  Car je savais que tu serais infidèle, \r\n  Et que dès ta naissance tu fus appelé rebelle.",
            "9": "A cause de mon nom, je suspends ma colère; \r\n  A cause de ma gloire, je me contiens envers toi, \r\n  Pour ne pas t’exterminer.",
            "10": "Je t’ai mis au creuset, mais non pour retirer de l’argent; \r\n  Je t’ai éprouvé dans la fournaise de l’adversité.",
            "11": "C’est pour l’amour de moi, pour l’amour de moi, que je veux agir; \r\n  Car comment mon nom serait-il profané? \r\n  Je ne donnerai pas ma gloire à un autre.",
            "12": "Écoute-moi, Jacob! \r\n  Et toi, Israël, que j’ai appelé! \r\n  C’est moi, moi qui suis le premier, \r\n  C’est aussi moi qui suis le dernier.",
            "13": "Ma main a fondé la terre, \r\n  Et ma droite a étendu les cieux: \r\n  Je les appelle, et aussitôt ils se présentent.",
            "14": "Vous tous, assemblez-vous, et écoutez! \r\n  Qui d’entre eux a annoncé ces choses? \r\n  Celui que l’Éternel aime exécutera sa volonté contre Babylone, \r\n  Et son bras s’appesantira sur les Chaldéens.",
            "15": "Moi, moi, j’ai parlé, et je l’ai appelé; \r\n  Je l’ai fait venir, et son oeuvre réussira.",
            "16": "Approchez-vous de moi, et écoutez! \r\n  Dès le commencement, je n’ai point parlé en cachette, \r\n  Dès l’origine de ces choses, j’ai été là. \r\n  Et maintenant, le Seigneur, l’Éternel, m’a envoyé avec son esprit.",
            "17": "Ainsi parle l’Éternel, ton rédempteur, le Saint d’Israël: \r\n  Moi, l’Éternel, ton Dieu, je t’instruis pour ton bien, \r\n  Je te conduis dans la voie que tu dois suivre.",
            "18": "Oh! si tu étais attentif à mes commandements! \r\n  Ton bien-être serait comme un fleuve, \r\n  Et ton bonheur comme les flots de la mer;",
            "19": "Ta postérité serait comme le sable, \r\n  Et les fruits de tes entrailles comme les grains de sable; \r\n  Ton nom ne serait point effacé, anéanti devant moi.",
            "20": "Sortez de Babylone, fuyez du milieu des Chaldéens! \r\n  Avec une voix d’allégresse annoncez-le, publiez-le, \r\n  Faites-le savoir jusqu’à l’extrémité de la terre, \r\n  Dites: L’Éternel a racheté son serviteur Jacob!",
            "21": "Et ils n’auront pas soif dans les déserts où il les conduira: \r\n  Il fera jaillir pour eux l’eau du rocher, \r\n  Il fendra le rocher, \r\n  Et l’eau coulera.",
            "22": "Il n’y a point de paix pour les méchants, dit l’Éternel."
        },
        "49": {
            "1": "Iles, écoutez-moi! \r\n  Peuples lointains, soyez attentifs! \r\n  L’Éternel m’a appelé dès ma naissance, \r\n  Il m’a nommé dès ma sortie des entrailles maternelles.",
            "2": "Il a rendu ma bouche semblable à un glaive tranchant, \r\n  Il m’a couvert de l’ombre de sa main; \r\n  Il a fait de moi une flèche aiguë, \r\n  Il m’a caché dans son carquois.",
            "3": "Et il m’a dit: Tu es mon serviteur, \r\n  Israël en qui je me glorifierai.",
            "4": "Et moi j’ai dit: C’est en vain que j’ai travaillé, \r\n  C’est pour le vide et le néant que j’ai consumé ma force; \r\n  Mais mon droit est auprès de l’Éternel, \r\n  Et ma récompense auprès de mon Dieu.",
            "5": "Maintenant, l’Éternel parle, \r\n  Lui qui m’a formé dès ma naissance \r\n  Pour être son serviteur, \r\n  Pour ramener à lui Jacob, \r\n  Et Israël encore dispersé; \r\n  Car je suis honoré aux yeux de l’Éternel, \r\n  Et mon Dieu est ma force.",
            "6": "Il dit: C’est peu que tu sois mon serviteur \r\n  Pour relever les tribus de Jacob \r\n  Et pour ramener les restes d’Israël: \r\n  Je t’établis pour être la lumière des nations, \r\n  Pour porter mon salut jusqu’aux extrémités de la terre.",
            "7": "Ainsi parle l’Éternel, le rédempteur, le Saint d’Israël, \r\n  A celui qu’on méprise, qui est en horreur au peuple, \r\n  A l’esclave des puissants: \r\n  Des rois le verront, et ils se lèveront, \r\n  Des princes, et ils se prosterneront, \r\n  A cause de l’Éternel, qui est fidèle, \r\n  Du Saint d’Israël, qui t’a choisi.",
            "8": "Ainsi parle l’Éternel: \r\n  Au temps de la grâce je t’exaucerai, \r\n  Et au jour du salut je te secourrai; \r\n  Je te garderai, et je t’établirai pour traiter alliance avec le peuple, \r\n  Pour relever le pays, \r\n  Et pour distribuer les héritages désolés;",
            "9": "Pour dire aux captifs: Sortez! \r\n  Et à ceux qui sont dans les ténèbres: Paraissez! \r\n  Ils paîtront sur les chemins, \r\n  Et ils trouveront des pâturages sur tous les coteaux.",
            "10": "Ils n’auront pas faim et ils n’auront pas soif; \r\n  Le mirage et le soleil ne les feront point souffrir; \r\n  Car celui qui a pitié d’eux sera leur guide, \r\n  Et il les conduira vers des sources d’eaux.",
            "11": "Je changerai toutes mes montagnes en chemins, \r\n  Et mes routes seront frayées.",
            "12": "Les voici, ils viennent de loin, \r\n  Les uns du septentrion et de l’occident, \r\n  Les autres du pays de Sinim.",
            "13": "Cieux, réjouissez-vous! \r\n  Terre, sois dans l’allégresse! \r\n  Montagnes, éclatez en cris de joie! \r\n  Car l’Éternel console son peuple, \r\n  Il a pitié de ses malheureux.",
            "14": "Sion disait: L’Éternel m’abandonne, \r\n  Le Seigneur m’oublie! —",
            "15": "Une femme oublie-t-elle l’enfant qu’elle allaite? \r\n  N’a-t-elle pas pitié du fruit de ses entrailles? \r\n  Quand elle l’oublierait, \r\n  Moi je ne t’oublierai point.",
            "16": "Voici, je t’ai gravée sur mes mains; \r\n  Tes murs sont toujours devant mes yeux.",
            "17": "Tes fils accourent; \r\n  Ceux qui t’avaient détruite et ravagée \r\n  Sortiront du milieu de toi.",
            "18": "Porte tes yeux alentour, et regarde: \r\n  Tous ils s’assemblent, ils viennent vers toi. \r\n  Je suis vivant! dit l’Éternel, \r\n  Tu les revêtiras tous comme une parure, \r\n  Tu t’en ceindras comme une fiancée.",
            "19": "Dans tes places ravagées et désertes, \r\n  Dans ton pays ruiné, \r\n  Tes habitants seront désormais à l’étroit; \r\n  Et ceux qui te dévoraient s’éloigneront.",
            "20": "Ils répéteront à tes oreilles, \r\n  Ces fils dont tu fus privée: \r\n  L’espace est trop étroit pour moi; \r\n  Fais-moi de la place, pour que je puisse m’établir.",
            "21": "Et tu diras en ton coeur: Qui me les a engendrés? \r\n  Car j’étais sans enfants, j’étais stérile. \r\n  J’étais exilée, répudiée: qui les a élevés? \r\n  J’étais restée seule: ceux-ci, où étaient-ils?",
            "22": "Ainsi a parlé le Seigneur, l’Éternel: \r\n  Voici: Je lèverai ma main vers les nations, \r\n  Je dresserai ma bannière vers les peuples; \r\n  Et ils ramèneront tes fils entre leurs bras, \r\n  Ils porteront tes filles sur les épaules.",
            "23": "Des rois seront tes nourriciers, et leurs princesses tes nourrices; \r\n  Ils se prosterneront devant toi la face contre terre, \r\n  Et ils lécheront la poussière de tes pieds, \r\n  Et tu sauras que je suis l’Éternel, \r\n  Et que ceux qui espèrent en moi ne seront point confus.",
            "24": "Le butin du puissant lui sera-t-il enlevé? \r\n  Et la capture faite sur le juste échappera-t-elle? —",
            "25": "Oui, dit l’Éternel, la capture du puissant lui sera enlevée, \r\n  Et le butin du tyran lui échappera; \r\n  Je combattrai tes ennemis, \r\n  Et je sauverai tes fils.",
            "26": "Je ferai manger à tes oppresseurs leur propre chair; \r\n  Ils s’enivreront de leur sang comme du moût; \r\n  Et toute chair saura que je suis l’Éternel, ton sauveur, \r\n  Ton rédempteur, le puissant de Jacob."
        },
        "50": {
            "1": "Ainsi parle l’Éternel: \r\n  Où est la lettre de divorce par laquelle j’ai répudié votre mère? \r\n  Ou bien, auquel de mes créanciers vous ai-je vendus? \r\n  Voici, c’est à cause de vos iniquités que vous avez été vendus, \r\n  Et c’est à cause de vos péchés que votre mère a été répudiée.",
            "2": "Je suis venu: pourquoi n’y avait-il personne? \r\n  J’ai appelé: pourquoi personne n’a-t-il répondu? \r\n  Ma main est-elle trop courte pour racheter? \r\n  N’ai-je pas assez de force pour délivrer? \r\n  Par ma menace, je dessèche la mer, \r\n  Je réduis les fleuves en désert; \r\n  Leurs poissons se corrompent, faute d’eau, \r\n  Et ils périssent de soif.",
            "3": "Je revêts les cieux d’obscurité, \r\n  Et je fais d’un sac leur couverture.",
            "4": "Le Seigneur, l’Éternel, m’a donné une langue exercée, \r\n  Pour que je sache soutenir par la parole celui qui est abattu; \r\n  Il éveille, chaque matin, il éveille mon oreille, \r\n  Pour que j’écoute comme écoutent des disciples.",
            "5": "Le Seigneur, l’Éternel, m’a ouvert l’oreille, \r\n  Et je n’ai point résisté, \r\n  Je ne me suis point retiré en arrière.",
            "6": "J’ai livré mon dos à ceux qui me frappaient, \r\n  Et mes joues à ceux qui m’arrachaient la barbe; \r\n  Je n’ai pas dérobé mon visage \r\n  Aux ignominies et aux crachats.",
            "7": "Mais le Seigneur, l’Éternel, m’a secouru; \r\n  C’est pourquoi je n’ai point été déshonoré, \r\n  C’est pourquoi j’ai rendu mon visage semblable à un caillou, \r\n  Sachant que je ne serais point confondu.",
            "8": "Celui qui me justifie est proche: \r\n  Qui disputera contre moi? \r\n  Comparaissons ensemble! \r\n  Qui est mon adversaire? \r\n  Qu’il s’avance vers moi!",
            "9": "Voici, le Seigneur, l’Éternel, me secourra: \r\n  Qui me condamnera? \r\n  Voici, ils tomberont tous en lambeaux comme un vêtement, \r\n  La teigne les dévorera.",
            "10": "Quiconque parmi vous craint l’Éternel, \r\n  Qu’il écoute la voix de son serviteur! \r\n  Quiconque marche dans l’obscurité et manque de lumière, \r\n  Qu’il se confie dans le nom de l’Éternel, \r\n  Et qu’il s’appuie sur son Dieu!",
            "11": "Voici, vous tous qui allumez un feu, \r\n  Et qui êtes armés de torches, \r\n  Allez au milieu de votre feu et de vos torches enflammées! \r\n  C’est par ma main que ces choses vous arriveront; \r\n  Vous vous coucherez dans la douleur."
        },
        "51": {
            "1": "Écoutez-moi, vous qui poursuivez la justice, \r\n  Qui cherchez l’Éternel! \r\n  Portez les regards sur le rocher d’où vous avez été taillés, \r\n  Sur le creux de la fosse d’où vous avez été tirés.",
            "2": "Portez les regards sur Abraham votre père, \r\n  Et sur Sara qui vous a enfantés; \r\n  Car lui seul je l’ai appelé, \r\n  Je l’ai béni et multiplié.",
            "3": "Ainsi l’Éternel a pitié de Sion, \r\n  Il a pitié de toutes ses ruines; \r\n  Il rendra son désert semblable à un Éden, \r\n  Et sa terre aride à un jardin de l’Éternel. \r\n  La joie et l’allégresse se trouveront au milieu d’elle, \r\n  Les actions de grâces et le chant des cantiques.",
            "4": "Mon peuple, sois attentif! \r\n  Ma nation, prête-moi l’oreille! \r\n  Car la loi sortira de moi, \r\n  Et j’établirai ma loi pour être la lumière des peuples.",
            "5": "Ma justice est proche, mon salut va paraître, \r\n  Et mes bras jugeront les peuples; \r\n  Les îles espéreront en moi, \r\n  Elles se confieront en mon bras.",
            "6": "Levez les yeux vers le ciel, et regardez en bas sur la terre! \r\n  Car les cieux s’évanouiront comme une fumée, \r\n  La terre tombera en lambeaux comme un vêtement, \r\n  Et ses habitants périront comme des mouches; \r\n  Mais mon salut durera éternellement, \r\n  Et ma justice n’aura point de fin.",
            "7": "Écoutez-moi, vous qui connaissez la justice, \r\n  Peuple, qui as ma loi dans ton coeur! Ne craignez pas l’opprobre des hommes, \r\n  Et ne tremblez pas devant leurs outrages.",
            "8": "Car la teigne les dévorera comme un vêtement, \r\n  Et la gerce les rongera comme de la laine; \r\n  Mais ma justice durera éternellement, \r\n  Et mon salut s’étendra d’âge en âge.",
            "9": "Réveille-toi, réveille-toi! revêts-toi de force, bras de l’Éternel! \r\n  Réveille-toi, comme aux jours d’autrefois, \r\n  Dans les anciens âges! \r\n  N’est-ce pas toi qui abattis l’Égypte, \r\n  Qui transperças le monstre?",
            "10": "N’est-ce pas toi qui mis à sec la mer, \r\n  Les eaux du grand abîme, \r\n  Qui frayas dans les profondeurs de la mer \r\n  Un chemin pour le passage des rachetés?",
            "11": "Ainsi les rachetés de l’Éternel retourneront, \r\n  Ils iront à Sion avec chants de triomphe, \r\n  Et une joie éternelle couronnera leur tête; \r\n  L’allégresse et la joie s’approcheront, \r\n  La douleur et les gémissements s’enfuiront.",
            "12": "C’est moi, c’est moi qui vous console. \r\n  Qui es-tu, pour avoir peur de l’homme mortel, \r\n  Et du fils de l’homme, pareil à l’herbe?",
            "13": "Et tu oublierais l’Éternel, qui t’a fait, \r\n  Qui a étendu les cieux et fondé la terre! \r\n  Et tu tremblerais incessamment tout le jour \r\n  Devant la colère de l’oppresseur, \r\n  Parce qu’il cherche à détruire! \r\n  Où donc est la colère de l’oppresseur?",
            "14": "Bientôt celui qui est courbé sous les fers sera délivré; \r\n  Il ne mourra pas dans la fosse, \r\n  Et son pain ne lui manquera pas.",
            "15": "Je suis l’Éternel, ton Dieu, \r\n  Qui soulève la mer et fais mugir ses flots. \r\n  L’Éternel des armées est son nom.",
            "16": "Je mets mes paroles dans ta bouche, \r\n  Et je te couvre de l’ombre de ma main, \r\n  Pour étendre de nouveaux cieux et fonder une nouvelle terre, \r\n  Et pour dire à Sion: Tu es mon peuple!",
            "17": "Réveille-toi, réveille-toi! lève-toi, Jérusalem, \r\n  Qui as bu de la main de l’Éternel la coupe de sa colère, \r\n  Qui as bu, sucé jusqu’à la lie la coupe d’étourdissement!",
            "18": "Il n’y en a aucun pour la conduire \r\n  De tous les fils qu’elle a enfantés, \r\n  Il n’y en a aucun pour la prendre par la main \r\n  De tous les fils qu’elle a \r\n  élevés.",
            "19": "Ces deux choses te sont arrivées: — \r\n  Qui te plaindra? — \r\n  Le ravage et la ruine, la famine et l’épée. — \r\n  Qui suis-je pour te consoler? —",
            "20": "Tes fils en défaillance gisaient à tous les coins de rues, \r\n  Comme le cerf dans un filet, \r\n  Chargés de la colère de l’Éternel, \r\n  Des menaces de ton Dieu.",
            "21": "C’est pourquoi, écoute ceci, malheureuse, \r\n  Ivre, mais non de vin!",
            "22": "Ainsi parle ton Seigneur, l’Éternel, \r\n  Ton Dieu, qui défend son peuple: \r\n  Voici, je prends de ta main la coupe d’étourdissement, \r\n  La coupe de ma colère; \r\n  Tu ne la boiras plus!",
            "23": "Je la mettrai dans la main de tes oppresseurs, \r\n  Qui te disaient: Courbe-toi, et nous passerons! \r\n  Tu faisais alors de ton dos comme une terre, \r\n  Comme une rue pour les passants."
        },
        "52": {
            "1": "Réveille-toi! réveille-toi! revêts ta parure, Sion! \r\n  Revêts tes habits de fête, Jérusalem, ville sainte! \r\n  Car il n’entrera plus chez toi ni incirconcis ni impur.",
            "2": "Secoue ta poussière, lève-toi, \r\n  Mets-toi sur ton séant, Jérusalem! \r\n  Détache les liens de ton cou, \r\n  Captive, fille de Sion!",
            "3": "Car ainsi parle l’Éternel: \r\n  C’est gratuitement que vous avez été vendus, \r\n  Et ce n’est pas à prix d’argent que vous serez rachetés.",
            "4": "Car ainsi parle le Seigneur, l’Éternel: \r\n  Jadis mon peuple descendit en Égypte, pour y séjourner; \r\n  Puis l’Assyrien l’opprima sans cause.",
            "5": "Et maintenant, qu’ai-je à faire, dit l’Éternel, \r\n  Quand mon peuple a été gratuitement enlevé? \r\n  Ses tyrans poussent des cris, dit l’Éternel, \r\n  Et toute la durée du jour mon nom est outragé.",
            "6": "C’est pourquoi mon peuple connaîtra mon nom; \r\n  C’est pourquoi il saura, en ce jour, \r\n  Que c’est moi qui parle: me voici!",
            "7": "Qu’ils sont beaux sur les montagnes, \r\n  Les pieds de celui qui apporte de bonnes nouvelles, \r\n  Qui publie la paix! \r\n  De celui qui apporte de bonnes nouvelles, \r\n  Qui publie le salut! \r\n  De celui qui dit à Sion: ton Dieu règne!",
            "8": "La voix de tes sentinelles retentit; \r\n  Elles élèvent la voix, \r\n  Elles poussent ensemble des cris d’allégresse; \r\n  Car de leurs propres yeux elles voient \r\n  Que l’Éternel ramène Sion.",
            "9": "Éclatez ensemble en cris de joie, \r\n  Ruines de Jérusalem! \r\n  Car l’Éternel console son peuple, \r\n  Il rachète Jérusalem.",
            "10": "L’Éternel découvre le bras de sa sainteté, \r\n  Aux yeux de toutes les nations; \r\n  Et toutes les extrémités de la terre verront \r\n  Le salut de notre Dieu.",
            "11": "Partez, partez, sortez de là! Ne touchez rien d’impur! \r\n  Sortez du milieu d’elle! \r\n  Purifiez-vous, vous qui portez les vases de l’Éternel!",
            "12": "Ne sortez pas avec précipitation, \r\n  Ne partez pas en fuyant; \r\n  Car l’Éternel ira devant vous, \r\n  Et le Dieu d’Israël fermera votre marche.",
            "13": "Voici, mon serviteur prospérera; \r\n  Il montera, il s’élèvera, il s’élèvera bien haut.",
            "14": "De même qu’il a été pour plusieurs un sujet d’effroi, \r\n  — Tant son visage était défiguré, \r\n  Tant son aspect différait de celui des fils de l’homme, —",
            "15": "De même il sera pour beaucoup de peuples un sujet de joie; \r\n  Devant lui des rois fermeront la bouche; \r\n  Car ils verront ce qui ne leur avait point été raconté, \r\n  Ils apprendront ce qu’ils n’avaient point entendu."
        },
        "53": {
            "1": "Qui a cru à ce qui nous était annoncé? \r\n  Qui a reconnu le bras de l’Éternel?",
            "2": "Il s’est élevé devant lui comme une faible plante, \r\n  Comme un rejeton qui sort d’une terre desséchée; \r\n  Il n’avait ni beauté, ni éclat pour attirer nos regards, \r\n  Et son aspect n’avait rien pour nous plaire.",
            "3": "Méprisé et abandonné des hommes, \r\n  Homme de douleur et habitué à la souffrance, \r\n  Semblable à celui dont on détourne le visage, \r\n  Nous l’avons dédaigné, nous n’avons fait de lui aucun cas.",
            "4": "Cependant, ce sont nos souffrances qu’il a portées, \r\n  C’est de nos douleurs qu’il s’est chargé; \r\n  Et nous l’avons considéré comme puni, \r\n  Frappé de Dieu, et humilié.",
            "5": "Mais il était blessé pour nos péchés, \r\n  Brisé pour nos iniquités; \r\n  Le châtiment qui nous donne la paix est tombé sur lui, \r\n  Et c’est par ses meurtrissures que nous sommes guéris.",
            "6": "Nous étions tous errants comme des brebis, \r\n  Chacun suivait sa propre voie; \r\n  Et l’Éternel a fait retomber sur lui l’iniquité de nous tous.",
            "7": "Il a été maltraité et opprimé, \r\n  Et il n’a point ouvert la bouche, \r\n  Semblable à un agneau qu’on mène à la boucherie, \r\n  A une brebis muette devant ceux qui la tondent; \r\n  Il n’a point ouvert la bouche.",
            "8": "Il a été enlevé par l’angoisse et le châtiment; \r\n  Et parmi ceux de sa génération, qui a cru \r\n  Qu’il était retranché de la terre des vivants \r\n  Et frappé pour les péchés de mon peuple?",
            "9": "On a mis son sépulcre parmi les méchants, \r\n  Son tombeau avec le riche, \r\n  Quoiqu’il n’eût point commis de violence \r\n  Et qu’il n’y eût point de fraude dans sa bouche.",
            "10": "Il a plu à l’Éternel de le briser par la souffrance… \r\n  Après avoir livré sa vie en sacrifice pour le péché, \r\n  Il verra une postérité et prolongera ses jours; \r\n  Et l’oeuvre de l’Éternel prospérera entre ses mains.",
            "11": "A cause du travail de son âme, il rassasiera ses regards; \r\n  Par sa connaissance mon serviteur juste justifiera beaucoup d’hommes, \r\n  Et il se chargera de leurs iniquités.",
            "12": "C’est pourquoi je lui donnerai sa part avec les grands; \r\n  Il partagera le butin avec les puissants, \r\n  Parce qu’il s’est livré lui-même à la mort, \r\n  Et qu’il a été mis au nombre des malfaiteurs, \r\n  Parce qu’il a porté les péchés de beaucoup d’hommes, \r\n  Et qu’il a intercédé pour les coupables."
        },
        "54": {
            "1": "Réjouis-toi, stérile, toi qui n’enfantes plus! \r\n  Fais éclater ton allégresse et ta joie, toi qui n’as plus de douleurs! \r\n  Car les fils de la délaissée seront plus nombreux \r\n  Que les fils de celle qui est mariée, dit l’Éternel.",
            "2": "Élargis l’espace de ta tente; \r\n  Qu’on déploie les couvertures de ta demeure: \r\n  Ne retiens pas! \r\n  Allonge tes cordages, \r\n  Et affermis tes pieux!",
            "3": "Car tu te répandras à droite et à gauche; \r\n  Ta postérité envahira des nations, \r\n  Et peuplera des villes désertes.",
            "4": "Ne crains pas, car tu ne seras point confondue; \r\n  Ne rougis pas, car tu ne seras pas déshonorée; \r\n  Mais tu oublieras la honte de ta jeunesse, \r\n  Et tu ne te souviendras plus de l’opprobre de ton veuvage.",
            "5": "Car ton créateur est ton époux: \r\n  L’Éternel des armées est son nom; \r\n  Et ton rédempteur est le Saint d’Israël: \r\n  Il se nomme Dieu de toute la terre;",
            "6": "Car l’Éternel te rappelle comme une femme délaissée et au coeur attristé, \r\n  Comme une épouse de la jeunesse qui a été répudiée, dit ton Dieu.",
            "7": "Quelques instants je t’avais abandonnée, \r\n  Mais avec une grande affection je t’accueillerai;",
            "8": "Dans un instant de colère, je t’avais un moment dérobé ma face, \r\n  Mais avec un amour éternel j’aurai compassion de toi, \r\n  Dit ton rédempteur, l’Éternel.",
            "9": "Il en sera pour moi comme des eaux de Noé: \r\n  J’avais juré que les eaux de Noé ne se répandraient plus sur la terre; \r\n  Je jure de même de ne plus m’irriter contre toi \r\n  Et de ne plus te menacer.",
            "10": "Quand les montagnes s’éloigneraient, \r\n  Quand les collines chancelleraient, \r\n  Mon amour ne s’éloignera point de toi, \r\n  Et mon alliance de paix ne chancellera point, \r\n  Dit l’Éternel, qui a compassion de toi.",
            "11": "Malheureuse, battue de la tempête, et que nul ne console! \r\n  Voici, je garnirai tes pierres d’antimoine, \r\n  Et je te donnerai des fondements de saphir;",
            "12": "Je ferai tes créneaux de rubis, \r\n  Tes portes d’escarboucles, \r\n  Et toute ton enceinte de pierres précieuses.",
            "13": "Tous tes fils seront disciples de l’Éternel, \r\n  Et grande sera la prospérité de tes fils.",
            "14": "Tu seras affermie par la justice; \r\n  Bannis l’inquiétude, car tu n’as rien à craindre, \r\n  Et la frayeur, car elle n’approchera pas de toi.",
            "15": "Si l’on forme des complots, cela ne viendra pas de moi; \r\n  Quiconque se liguera contre toi tombera sous ton pouvoir.",
            "16": "Voici, j’ai créé l’ouvrier qui souffle le charbon au feu, \r\n  Et qui fabrique une arme par son travail; \r\n  Mais j’ai créé aussi le destructeur pour la briser.",
            "17": "Toute arme forgée contre toi sera sans effet; \r\n  Et toute langue qui s’élèvera en justice contre toi, \r\n  Tu la condamneras. \r\n  Tel est l’héritage des serviteurs de l’Éternel, \r\n  Tel est le salut qui leur viendra de moi, \r\n  Dit l’Éternel."
        },
        "55": {
            "1": "Vous tous qui avez soif, venez aux eaux, \r\n  Même celui qui n’a pas d’argent! \r\n  Venez, achetez et mangez, \r\n  Venez, achetez du vin et du lait, sans argent, sans rien payer!",
            "2": "Pourquoi pesez-vous de l’argent pour ce qui ne nourrit pas? \r\n  Pourquoi travaillez-vous pour ce qui ne rassasie pas? \r\n  Écoutez-moi donc, et vous mangerez ce qui est bon, \r\n  Et votre âme se délectera de mets succulents.",
            "3": "Prêtez l’oreille, et venez à moi, \r\n  Écoutez, et votre âme vivra: \r\n  Je traiterai avec vous une alliance éternelle, \r\n  Pour rendre durables mes faveurs envers David.",
            "4": "Voici, je l’ai établi comme témoin auprès des peuples, \r\n  Comme chef et dominateur des peuples.",
            "5": "Voici, tu appelleras des nations que tu ne connais pas, \r\n  Et les nations qui ne te connaissent pas accourront vers toi, \r\n  A cause de l’Éternel, ton Dieu, \r\n  Du Saint d’Israël, qui te glorifie.",
            "6": "Cherchez l’Éternel pendant qu’il se trouve; \r\n  Invoquez-le, tandis qu’il est près.",
            "7": "Que le méchant abandonne sa voie, \r\n  Et l’homme d’iniquité ses pensées; \r\n  Qu’il retourne à l’Éternel, qui aura pitié de lui, \r\n  A notre Dieu, qui ne se lasse pas de pardonner.",
            "8": "Car mes pensées ne sont pas vos pensées, \r\n  Et vos voies ne sont pas mes voies, \r\n  Dit l’Éternel.",
            "9": "Autant les cieux sont élevés au-dessus de la terre, \r\n  Autant mes voies sont élevées au-dessus de vos voies, \r\n  Et mes pensées au-dessus de vos pensées.",
            "10": "Comme la pluie et la neige descendent des cieux, \r\n  Et n’y retournent pas \r\n  Sans avoir arrosé, fécondé la terre, et fait germer les plantes, \r\n  Sans avoir donné de la semence au semeur \r\n  Et du pain à celui qui mange,",
            "11": "Ainsi en est-il de ma parole, qui sort de ma bouche: \r\n  Elle ne retourne point à moi sans effet, \r\n  Sans avoir exécuté ma volonté \r\n  Et accompli mes desseins.",
            "12": "Oui, vous sortirez avec joie, \r\n  Et vous serez conduits en paix; \r\n  Les montagnes et les collines éclateront d’allégresse devant vous, \r\n  Et tous les arbres de la campagne battront des mains.",
            "13": "Au lieu de l’épine s’élèvera le cyprès, \r\n  Au lieu de la ronce croîtra le myrte; \r\n  Et ce sera pour l’Éternel une gloire, \r\n  Un monument perpétuel, impérissable."
        },
        "56": {
            "1": "Ainsi parle l’Éternel: \r\n  Observez ce qui est droit, et pratiquez ce qui est juste; \r\n  Car mon salut ne tardera pas à venir, \r\n  Et ma justice à se manifester.",
            "2": "Heureux l’homme qui fait cela, \r\n  Et le fils de l’homme qui y demeure ferme, \r\n  Gardant le sabbat, pour ne point le profaner, \r\n  Et veillant sur sa main, pour ne commettre aucun mal!",
            "3": "Que l’étranger qui s’attache à l’Éternel ne dise pas: \r\n  L’Éternel me séparera de son peuple! \r\n  Et que l’eunuque ne dise pas: \r\n  Voici, je suis un arbre sec!",
            "4": "Car ainsi parle l’Éternel: \r\n  Aux eunuques qui garderont mes sabbats, \r\n  Qui choisiront ce qui m’est agréable, \r\n  Et qui persévéreront dans mon alliance,",
            "5": "Je donnerai dans ma maison et dans mes murs une place et un nom \r\n  Préférables à des fils et à des filles; \r\n  Je leur donnerai un nom éternel, \r\n  Qui ne périra pas.",
            "6": "Et les étrangers qui s’attacheront à l’Éternel pour le servir, \r\n  Pour aimer le nom de l’Éternel, \r\n  Pour être ses serviteurs, \r\n  Tous ceux qui garderont le sabbat, pour ne point le profaner, \r\n  Et qui persévéreront dans mon alliance,",
            "7": "Je les amènerai sur ma montagne sainte, \r\n  Et je les réjouirai dans ma maison de prière; \r\n  Leurs holocaustes et leurs sacrifices seront agréés sur mon autel; \r\n  Car ma maison sera appelée une maison de prière pour tous les peuples.",
            "8": "Le Seigneur, l’Éternel, parle, \r\n  Lui qui rassemble les exilés d’Israël: \r\n  Je réunirai d’autres peuples à lui, aux siens déjà rassemblés.",
            "9": "Vous toutes, bêtes des champs, \r\n  Venez pour manger, vous toutes, bêtes de la forêt!",
            "10": "Ses gardiens sont tous aveugles, sans intelligence; \r\n  Ils sont tous des chiens muets, incapables d’aboyer; \r\n  Ils ont des rêveries, se tiennent couchés, \r\n  Aiment à sommeiller.",
            "11": "Et ce sont des chiens voraces, insatiables; \r\n  Ce sont des bergers qui ne savent rien comprendre; \r\n  Tous suivent leur propre voie, \r\n  Chacun selon son intérêt, jusqu’au dernier: —",
            "12": "Venez, je vais chercher du vin, \r\n  Et nous boirons des liqueurs fortes! \r\n  Nous en ferons autant demain, \r\n  Et beaucoup plus encore! —"
        },
        "57": {
            "1": "Le juste périt, et nul n’y prend garde; \r\n  Les gens de bien sont enlevés, et nul ne fait attention \r\n  Que c’est par suite de la malice que le juste est enlevé.",
            "2": "Il entrera dans la paix, \r\n  Il reposera sur sa couche, \r\n  Celui qui aura suivi le droit chemin.",
            "3": "Mais vous, approchez ici, fils de l’enchanteresse, \r\n  Race de l’adultère et de la prostituée!",
            "4": "De qui vous moquez-vous? \r\n  Contre qui ouvrez-vous une large bouche \r\n  Et tirez-vous la langue? \r\n  N’êtes-vous pas des enfants de péché, \r\n  Une race de mensonge,",
            "5": "S’échauffant près des térébinthes, sous tout arbre vert, \r\n  Égorgeant les enfants dans les vallées, \r\n  Sous des fentes de rochers?",
            "6": "C’est dans les pierres polies des torrents qu’est ton partage, \r\n  Voilà, voilà ton lot; \r\n  C’est à elles que tu verses des libations, \r\n  Que tu fais des offrandes: \r\n  Puis-je être insensible à cela?",
            "7": "C’est sur une montagne haute et élevée que tu dresses ta couche; \r\n  C’est aussi là que tu montes pour offrir des sacrifices.",
            "8": "Tu mets ton souvenir derrière la porte et les poteaux; \r\n  Car, loin de moi, tu lèves la couverture et tu montes, \r\n  Tu élargis ta couche, et tu traites alliance avec eux, \r\n  Tu aimes leur commerce, tu choisis une place.",
            "9": "Tu vas auprès du roi avec de l’huile, \r\n  Tu multiplies tes aromates, \r\n  Tu envoies au loin tes messagers, \r\n  Tu t’abaisses jusqu’au séjour des morts.",
            "10": "A force de marcher tu te fatigues, \r\n  Et tu ne dis pas: J’y renonce! \r\n  Tu trouves encore de la vigueur dans ta main: \r\n  Aussi n’es-tu pas dans l’abattement.",
            "11": "Et qui redoutais-tu, qui craignais-tu, pour être infidèle, \r\n  Pour ne pas te souvenir, te soucier de moi? \r\n  Est-ce que je ne garde pas le silence, et depuis longtemps? \r\n  C’est pourquoi tu ne me crains pas.",
            "12": "Je vais publier ta droiture, \r\n  Et tes oeuvres ne te profiteront pas.",
            "13": "Quand tu crieras, la foule de tes idoles te délivrera-t-elle? \r\n  Le vent les emportera toutes, un souffle les enlèvera.",
            "14": "Mais celui qui se confie en moi héritera le pays, \r\n  Et possédera ma montagne sainte. \r\n  On dira: Frayez, frayez, préparez le chemin, \r\n  Enlevez tout obstacle du chemin de mon peuple!",
            "15": "Car ainsi parle le Très-Haut, \r\n  Dont la demeure est éternelle et dont le nom est saint: \r\n  J’habite dans les lieux élevés et dans la sainteté; \r\n  Mais je suis avec l’homme contrit et humilié, \r\n  Afin de ranimer les esprits humiliés, \r\n  Afin de ranimer les coeurs contrits.",
            "16": "Je ne veux pas contester à toujours, \r\n  Ni garder une éternelle colère, \r\n  Quand devant moi tombent en défaillance les esprits, \r\n  Les âmes que j’ai faites.",
            "17": "A cause de son avidité coupable, je me suis irrité et je l’ai frappé, \r\n  Je me suis caché dans mon indignation; \r\n  Et le rebelle a suivi le chemin de son coeur.",
            "18": "J’ai vu ses voies, \r\n  Et je le guérirai; \r\n  Je lui servirai de guide, \r\n  Et je le consolerai, lui et ceux qui pleurent avec lui.",
            "19": "Je mettrai la louange sur les lèvres. \r\n  Paix, paix à celui qui est loin et à celui qui est près! dit l’Éternel. \r\n  Je les guérirai.",
            "20": "Mais les méchants sont comme la mer agitée, \r\n  Qui ne peut se calmer, \r\n  Et dont les eaux soulèvent la vase et le limon.",
            "21": "Il n’y a point de paix pour les méchants, dit mon Dieu."
        },
        "58": {
            "1": "Crie à plein gosier, ne te retiens pas, \r\n  Élève ta voix comme une trompette, \r\n  Et annonce à mon peuple ses iniquités, \r\n  A la maison de Jacob ses péchés!",
            "2": "Tous les jours ils me cherchent, \r\n  Ils veulent connaître mes voies; \r\n  Comme une nation qui aurait pratiqué la justice \r\n  Et n’aurait pas abandonné la loi de son Dieu, \r\n  Ils me demandent des arrêts de justice, \r\n  Ils désirent l’approche de Dieu. —",
            "3": "Que nous sert de jeûner, si tu ne le vois pas? \r\n  De mortifier notre âme, si tu n’y as point égard? — \r\n  Voici, le jour de votre jeûne, vous vous livrez à vos penchants, \r\n  Et vous traitez durement tous vos mercenaires.",
            "4": "Voici, vous jeûnez pour disputer et vous quereller, \r\n  Pour frapper méchamment du poing; \r\n  Vous ne jeûnez pas comme le veut ce jour, \r\n  Pour que votre voix soit entendue en haut.",
            "5": "Est-ce là le jeûne auquel je prends plaisir, \r\n  Un jour où l’homme humilie son âme? \r\n  Courber la tête comme un jonc, \r\n  Et se coucher sur le sac et la cendre, \r\n  Est-ce là ce que tu appelleras un jeûne, \r\n  Un jour agréable à l’Éternel?",
            "6": "Voici le jeûne auquel je prends plaisir: \r\n  Détache les chaînes de la méchanceté, \r\n  Dénoue les liens de la servitude, \r\n  Renvoie libres les opprimés, \r\n  Et que l’on rompe toute espèce de joug;",
            "7": "Partage ton pain avec celui qui a faim, \r\n  Et fais entrer dans ta maison les malheureux sans asile; \r\n  Si tu vois un homme nu, couvre-le, \r\n  Et ne te détourne pas de ton semblable.",
            "8": "Alors ta lumière poindra comme l’aurore, \r\n  Et ta guérison germera promptement; \r\n  Ta justice marchera devant toi, \r\n  Et la gloire de l’Éternel t’accompagnera.",
            "9": "Alors tu appelleras, et l’Éternel répondra; \r\n  Tu crieras, et il dira: Me voici! \r\n  Si tu éloignes du milieu de toi le joug, \r\n  Les gestes menaçants et les discours injurieux,",
            "10": "Si tu donnes ta propre subsistance à celui qui a faim, \r\n  Si tu rassasies l’âme indigente, \r\n  Ta lumière se lèvera sur l’obscurité, \r\n  Et tes ténèbres seront comme le midi.",
            "11": "L’Éternel sera toujours ton guide, \r\n  Il rassasiera ton âme dans les lieux arides, \r\n  Et il redonnera de la vigueur à tes membres; \r\n  Tu seras comme un jardin arrosé, \r\n  Comme une source dont les eaux ne tarissent pas.",
            "12": "Les tiens rebâtiront sur d’anciennes ruines, \r\n  Tu relèveras des fondements antiques; \r\n  On t’appellera réparateur des brèches, \r\n  Celui qui restaure les chemins, qui rend le pays habitable.",
            "13": "Si tu retiens ton pied pendant le sabbat, \r\n  Pour ne pas faire ta volonté en mon saint jour, \r\n  Si tu fais du sabbat tes délices, \r\n  Pour sanctifier l’Éternel en le glorifiant, \r\n  Et si tu l’honores en ne suivant point tes voies, \r\n  En ne te livrant pas à tes penchants et à de vains discours,",
            "14": "Alors tu mettras ton plaisir en l’Éternel, \r\n  Et je te ferai monter sur les hauteurs du pays, \r\n  Je te ferai jouir de l’héritage de Jacob, ton père; \r\n  Car la bouche de l’Éternel a parlé."
        },
        "59": {
            "1": "Non, la main de l’Éternel n’est pas trop courte pour sauver, \r\n  Ni son oreille trop dure pour entendre.",
            "2": "Mais ce sont vos crimes qui mettent une séparation \r\n  Entre vous et votre Dieu; \r\n  Ce sont vos péchés qui vous cachent sa face \r\n  Et l’empêchent de vous écouter.",
            "3": "Car vos mains sont souillées de sang, \r\n  Et vos doigts de crimes; \r\n  Vos lèvres profèrent le mensonge, \r\n  Votre langue fait entendre l’iniquité.",
            "4": "Nul ne se plaint avec justice, \r\n  Nul ne plaide avec droiture; \r\n  Ils s’appuient sur des choses vaines et disent des faussetés, \r\n  Ils conçoivent le mal et enfantent le crime.",
            "5": "Ils couvent des oeufs de basilic, \r\n  Et ils tissent des toiles d’araignée. \r\n  Celui qui mange de leurs oeufs meurt; \r\n  Et, si l’on en brise un, il sort une vipère.",
            "6": "Leurs toiles ne servent point à faire un vêtement, \r\n  Et ils ne peuvent se couvrir de leur ouvrage; \r\n  Leurs oeuvres sont des oeuvres d’iniquité, \r\n  Et les actes de violence sont dans leurs mains.",
            "7": "Leurs pieds courent au mal, \r\n  Et ils ont hâte de répandre le sang innocent; \r\n  Leurs pensées sont des pensées d’iniquité, \r\n  Le ravage et la ruine sont sur leur route.",
            "8": "Ils ne connaissent pas le chemin de la paix, \r\n  Et il n’y a point de justice dans leurs voies; \r\n  Ils prennent des sentiers détournés: \r\n  Quiconque y marche ne connaît point la paix. —",
            "9": "C’est pourquoi l’arrêt de délivrance est loin de nous, \r\n  Et le salut ne nous atteint pas; \r\n  Nous attendons la lumière, et voici les ténèbres, \r\n  La clarté, et nous marchons dans l’obscurité.",
            "10": "Nous tâtonnons comme des aveugles le long d’un mur, \r\n  Nous tâtonnons comme ceux qui n’ont point d’yeux; \r\n  Nous chancelons à midi comme de nuit, \r\n  Au milieu de l’abondance nous ressemblons à des morts.",
            "11": "Nous grondons tous comme des ours, \r\n  Nous gémissons comme des colombes; \r\n  Nous attendons la délivrance, et elle n’est pas là, \r\n  Le salut, et il est loin de nous.",
            "12": "Car nos transgressions sont nombreuses devant toi, \r\n  Et nos péchés témoignent contre nous; \r\n  Nos transgressions sont avec nous, \r\n  Et nous connaissons nos crimes.",
            "13": "Nous avons été coupables et infidèles envers l’Éternel, \r\n  Nous avons abandonné notre Dieu; \r\n  Nous avons proféré la violence et la révolte, \r\n  Conçu et médité dans le coeur des paroles de mensonge;",
            "14": "Et la délivrance s’est retirée, \r\n  Et le salut se tient éloigné; \r\n  Car la vérité trébuche sur la place publique, \r\n  Et la droiture ne peut approcher.",
            "15": "La vérité a disparu, \r\n  Et celui qui s’éloigne du mal est dépouillé. — \r\n\r\n    \r\n\r\n  L’Éternel voit, d’un regard indigné, \r\n  Qu’il n’y a plus de droiture.",
            "16": "Il voit qu’il n’y a pas un homme, \r\n  Il s’étonne de ce que personne n’intercède; \r\n  Alors son bras lui vient en aide, \r\n  Et sa justice lui sert d’appui.",
            "17": "Il se revêt de la justice comme d’une cuirasse, \r\n  Et il met sur sa tête le casque du salut; \r\n  Il prend la vengeance pour vêtement, \r\n  Et il se couvre de la jalousie comme d’un manteau.",
            "18": "Il rendra à chacun selon ses oeuvres, \r\n  La fureur à ses adversaires, \r\n  La pareille à ses ennemis; \r\n  Il rendra la pareille aux îles.",
            "19": "On craindra le nom de l’Éternel depuis l’occident, \r\n  Et sa gloire depuis le soleil levant; \r\n  Quand l’ennemi viendra comme un fleuve, \r\n  L’esprit de l’Éternel le mettra en fuite.",
            "20": "Un rédempteur viendra pour Sion, \r\n  Pour ceux de Jacob qui se convertiront de leurs péchés, \r\n  Dit l’Éternel.",
            "21": "Voici mon alliance avec eux, dit l’Éternel: \r\n  Mon esprit, qui repose sur toi, \r\n  Et mes paroles, que j’ai mises dans ta bouche, \r\n  Ne se retireront point de ta bouche, ni de la bouche de tes enfants, \r\n  Ni de la bouche des enfants de tes enfants, \r\n  Dit l’Éternel, dès maintenant et à jamais."
        },
        "60": {
            "1": "Lève-toi, sois éclairée, car ta lumière arrive, \r\n  Et la gloire de l’Éternel se lève sur toi.",
            "2": "Voici, les ténèbres couvrent la terre, \r\n  Et l’obscurité les peuples; \r\n  Mais sur toi l’Éternel se lève, \r\n  Sur toi sa gloire apparaît.",
            "3": "Des nations marchent à ta lumière, \r\n  Et des rois à la clarté de tes rayons.",
            "4": "Porte tes yeux alentour, et regarde: \r\n  Tous ils s’assemblent, ils viennent vers toi; \r\n  Tes fils arrivent de loin, \r\n  Et tes filles sont portées sur les bras.",
            "5": "Tu tressailliras alors et tu te réjouiras, \r\n  Et ton coeur bondira et se dilatera, \r\n  Quand les richesses de la mer se tourneront vers toi, \r\n  Quand les trésors des nations viendront à toi.",
            "6": "Tu seras couverte d’une foule de chameaux, \r\n  De dromadaires de Madian et d’Épha; \r\n  Ils viendront tous de Séba; \r\n  Ils porteront de l’or et de l’encens, \r\n  Et publieront les louanges de l’Éternel.",
            "7": "Les troupeaux de Kédar se réuniront tous chez toi; \r\n  Les béliers de Nebajoth seront à ton service; \r\n  Ils monteront sur mon autel et me seront agréables, \r\n  Et je glorifierai la maison de ma gloire.",
            "8": "Qui sont ceux-là qui volent comme des nuées, \r\n  Comme des colombes vers leur colombier?",
            "9": "Car les îles espèrent en moi, \r\n  Et les navires de Tarsis sont en tête, \r\n  Pour ramener de loin tes enfants, \r\n  Avec leur argent et leur or, \r\n  A cause du nom de l’Éternel, ton Dieu, \r\n  Du Saint d’Israël qui te glorifie.",
            "10": "Les fils de l’étranger rebâtiront tes murs, \r\n  Et leurs rois seront tes serviteurs; \r\n  Car je t’ai frappée dans ma colère, \r\n  Mais dans ma miséricorde j’ai pitié de toi.",
            "11": "Tes portes seront toujours ouvertes, \r\n  Elles ne seront fermées ni jour ni nuit, \r\n  Afin de laisser entrer chez toi les trésors des nations, \r\n  Et leurs rois avec leur suite.",
            "12": "Car la nation et le royaume qui ne te serviront pas périront, \r\n  Ces nations-là seront exterminées.",
            "13": "La gloire du Liban viendra chez toi, \r\n  Le cyprès, l’orme et le buis, tous ensemble, \r\n  Pour orner le lieu de mon sanctuaire, \r\n  Et je glorifierai la place où reposent mes pieds.",
            "14": "Les fils de tes oppresseurs viendront s’humilier devant toi, \r\n  Et tous ceux qui te méprisaient se prosterneront à tes pieds; \r\n  Ils t’appelleront ville de l’Éternel, Sion du Saint d’Israël.",
            "15": "Au lieu que tu étais délaissée et haïe, \r\n  Et que personne ne te parcourait, \r\n  Je ferai de toi un ornement pour toujours, \r\n  Un sujet de joie de génération en génération.",
            "16": "Tu suceras le lait des nations, \r\n  Tu suceras la mamelle des rois; \r\n  Et tu sauras que je suis l’Éternel, ton sauveur, \r\n  Ton rédempteur, le puissant de Jacob.",
            "17": "Au lieu de l’airain je ferai venir de l’or, \r\n  Au lieu du fer je ferai venir de l’argent, \r\n  Au lieu du bois, de l’airain, \r\n  Et au lieu des pierres, du fer; \r\n  Je ferai régner sur toi la paix, \r\n  Et dominer la justice.",
            "18": "On n’entendra plus parler de violence dans ton pays, \r\n  Ni de ravage et de ruine dans ton territoire; \r\n  Tu donneras à tes murs le nom de salut, \r\n  Et à tes portes celui de gloire.",
            "19": "Ce ne sera plus le soleil qui te servira de lumière pendant le jour, \r\n  Ni la lune qui t’éclairera de sa lueur; \r\n  Mais l’Éternel sera ta lumière à toujours, \r\n  Ton Dieu sera ta gloire.",
            "20": "Ton soleil ne se couchera plus, \r\n  Et ta lune ne s’obscurcira plus; \r\n  Car l’Éternel sera ta lumière à toujours, \r\n  Et les jours de ton deuil seront passés.",
            "21": "Il n’y aura plus que des justes parmi ton peuple, \r\n  Ils posséderont à toujours le pays; \r\n  C’est le rejeton que j’ai planté, l’oeuvre de mes mains, \r\n  Pour servir à ma gloire.",
            "22": "Le plus petit deviendra un millier, \r\n  Et le moindre une nation puissante. \r\n  Moi, l’Éternel, je hâterai ces choses en leur temps."
        },
        "61": {
            "1": "L’esprit du Seigneur, l’Éternel, est sur moi, \r\n  Car l’Éternel m’a oint pour porter de bonnes nouvelles aux malheureux; \r\n  Il m’a envoyé pour guérir ceux qui ont le coeur brisé, \r\n  Pour proclamer aux captifs la liberté, \r\n  Et aux prisonniers la délivrance;",
            "2": "Pour publier une année de grâce de l’Éternel, \r\n  Et un jour de vengeance de notre Dieu; \r\n  Pour consoler tous les affligés;",
            "3": "Pour accorder aux affligés de Sion, \r\n  Pour leur donner un diadème au lieu de la cendre, \r\n  Une huile de joie au lieu du deuil, \r\n  Un vêtement de louange au lieu d’un esprit abattu, \r\n  Afin qu’on les appelle des térébinthes de la justice, \r\n  Une plantation de l’Éternel, pour servir à sa gloire.",
            "4": "Ils rebâtiront sur d’anciennes ruines, \r\n  Ils relèveront d’antiques décombres, \r\n  Ils renouvelleront des villes ravagées, \r\n  Dévastées depuis longtemps.",
            "5": "Des étrangers seront là et feront paître vos troupeaux, \r\n  Des fils de l’étranger seront vos laboureurs et vos vignerons.",
            "6": "Mais vous, on vous appellera sacrificateurs de l’Éternel, \r\n  On vous nommera serviteurs de notre Dieu; \r\n  Vous mangerez les richesses des nations, \r\n  Et vous vous glorifierez de leur gloire.",
            "7": "Au lieu de votre opprobre, vous aurez une portion double; \r\n  Au lieu de l’ignominie, ils seront joyeux de leur part; \r\n  Ils posséderont ainsi le double dans leur pays, \r\n  Et leur joie sera éternelle.",
            "8": "Car moi, l’Éternel, j’aime la justice, \r\n  Je hais la rapine avec l’iniquité; \r\n  Je leur donnerai fidèlement leur récompense, \r\n  Et je traiterai avec eux une alliance éternelle.",
            "9": "Leur race sera connue parmi les nations, \r\n  Et leur postérité parmi les peuples; \r\n  Tous ceux qui les verront reconnaîtront \r\n  Qu’ils sont une race bénie de l’Éternel.",
            "10": "Je me réjouirai en l’Éternel, \r\n  Mon âme sera ravie d’allégresse en mon Dieu; \r\n  Car il m’a revêtu des vêtements du salut, \r\n  Il m’a couvert du manteau de la délivrance, \r\n  Comme le fiancé s’orne d’un diadème, \r\n  Comme la fiancée se pare de ses joyaux.",
            "11": "Car, comme la terre fait éclore son germe, \r\n  Et comme un jardin fait pousser ses semences, \r\n  Ainsi le Seigneur, l’Éternel, fera germer le salut et la louange, \r\n  En présence de toutes les nations."
        },
        "62": {
            "1": "Pour l’amour de Sion je ne me tairai point, \r\n  Pour l’amour de Jérusalem je ne prendrai point de repos, \r\n  Jusqu’à ce que son salut paraisse, comme l’aurore, \r\n  Et sa délivrance, comme un flambeau qui s’allume.",
            "2": "Alors les nations verront ton salut, \r\n  Et tous les rois ta gloire; \r\n  Et l’on t’appellera d’un nom nouveau, \r\n  Que la bouche de l’Éternel déterminera.",
            "3": "Tu seras une couronne éclatante dans la main de l’Éternel, \r\n  Un turban royal dans la main de ton Dieu.",
            "4": "On ne te nommera plus délaissée, \r\n  On ne nommera plus ta terre désolation; \r\n  Mais on t’appellera mon plaisir en elle, \r\n  Et l’on appellera ta terre épouse; \r\n  Car l’Éternel met son plaisir en toi, \r\n  Et ta terre aura un époux.",
            "5": "Comme un jeune homme s’unit à une vierge, \r\n  Ainsi tes fils s’uniront à toi; \r\n  Et comme la fiancée fait la joie de son fiancé, \r\n  Ainsi tu feras la joie de ton Dieu.",
            "6": "Sur tes murs, Jérusalem, j’ai placé des gardes; \r\n  Ils ne se tairont ni jour ni nuit. \r\n  Vous qui la rappelez au souvenir de l’Éternel, \r\n  Point de repos pour vous!",
            "7": "Et ne lui laissez aucun relâche, \r\n  Jusqu’à ce qu’il rétablisse Jérusalem \r\n  Et la rende glorieuse sur la terre.",
            "8": "L’Éternel l’a juré par sa droite et par son bras puissant: \r\n  Je ne donnerai plus ton blé pour nourriture à tes ennemis, \r\n  Et les fils de l’étranger ne boiront plus ton vin, \r\n  Produit de tes labeurs;",
            "9": "Mais ceux qui auront amassé le blé le mangeront \r\n  Et loueront l’Éternel, \r\n  Et ceux qui auront récolté le vin le boiront, \r\n  Dans les parvis de mon sanctuaire.",
            "10": "Franchissez, franchissez les portes! \r\n  Préparez un chemin pour le peuple! \r\n  Frayez, frayez la route, ôtez les pierres! \r\n  Élevez une bannière vers les peuples!",
            "11": "Voici ce que l’Éternel proclame aux extrémités de la terre: \r\n  Dites à la fille de Sion: \r\n  Voici, ton sauveur arrive; \r\n  Voici, le salaire est avec lui, \r\n  Et les rétributions le précèdent.",
            "12": "On les appellera peuple saint, rachetés de l’Éternel; \r\n  Et toi, on t’appellera recherchée, ville non délaissée."
        },
        "63": {
            "1": "Qui est celui-ci qui vient d’Édom, \r\n  De Botsra, en vêtements rouges, \r\n  En habits éclatants, \r\n  Et se redressant avec fierté dans la plénitude de sa force? — \r\n  C’est moi qui ai promis le salut, \r\n  Qui ai le pouvoir de délivrer. —",
            "2": "Pourquoi tes habits sont-ils rouges, \r\n  Et tes vêtements comme les vêtements de celui qui foule dans la cuve? —",
            "3": "J’ai été seul à fouler au pressoir, \r\n  Et nul homme d’entre les peuples n’était avec moi; \r\n  Je les ai foulés dans ma colère, \r\n  Je les ai écrasés dans ma fureur; \r\n  Leur sang a jailli sur mes vêtements, \r\n  Et j’ai souillé tous mes habits.",
            "4": "Car un jour de vengeance était dans mon coeur, \r\n  Et l’année de mes rachetés est venue.",
            "5": "Je regardais, et personne pour m’aider; \r\n  J’étais étonné, et personne pour me soutenir; \r\n  Alors mon bras m’a été en aide, \r\n  Et ma fureur m’a servi d’appui.",
            "6": "J’ai foulé des peuples dans ma colère, \r\n  Je les ai rendus ivres dans ma fureur, \r\n  Et j’ai répandu leur sang sur la terre.",
            "7": "Je publierai les grâces de l’Éternel, les louanges de l’Éternel, \r\n  D’après tout ce que l’Éternel a fait pour nous; \r\n  Je dirai sa grande bonté envers la maison d’Israël, \r\n  Qu’il a traitée selon ses compassions et la richesse de son amour.",
            "8": "Il avait dit: Certainement ils sont mon peuple, \r\n  Des enfants qui ne seront pas infidèles! \r\n  Et il a été pour eux un sauveur.",
            "9": "Dans toutes leurs détresses ils n’ont pas été sans secours, \r\n  Et l’ange qui est devant sa face les a sauvés; \r\n  Il les a lui-même rachetés, dans son amour et sa miséricorde, \r\n  Et constamment il les a soutenus et portés, aux anciens jours.",
            "10": "Mais ils ont été rebelles, ils ont attristé son esprit saint; \r\n  Et il est devenu leur ennemi, il a combattu contre eux.",
            "11": "Alors son peuple se souvint des anciens jours de Moïse: \r\n  Où est celui qui les fit monter de la mer, \r\n  Avec le berger de son troupeau? \r\n  Où est celui qui mettait au milieu d’eux son esprit saint;",
            "12": "Qui dirigea la droite de Moïse, \r\n  Par son bras glorieux; \r\n  Qui fendit les eaux devant eux, \r\n  Pour se faire un nom éternel;",
            "13": "Qui les dirigea au travers des flots, \r\n  Comme un coursier dans le désert, \r\n  Sans qu’ils bronchassent?",
            "14": "Comme la bête qui descend dans la vallée, \r\n  L’esprit de l’Éternel les a menés au repos. \r\n  C’est ainsi que tu as conduit ton peuple, \r\n  Pour te faire un nom glorieux.",
            "15": "Regarde du ciel, et vois, \r\n  De ta demeure sainte et glorieuse: \r\n  Où sont ton zèle et ta puissance? \r\n  Le frémissement de tes entrailles et tes compassions \r\n  Ne se font plus sentir envers moi.",
            "16": "Tu es cependant notre père, \r\n  Car Abraham ne nous connaît pas, \r\n  Et Israël ignore qui nous sommes; \r\n  C’est toi, Éternel, qui es notre père, \r\n  Qui, dès l’éternité, t’appelles notre sauveur.",
            "17": "Pourquoi, ô Éternel, nous fais-tu errer loin de tes voies, \r\n  Et endurcis-tu notre coeur contre ta crainte? \r\n  Reviens, pour l’amour de tes serviteurs, \r\n  Des tribus de ton héritage!",
            "18": "Ton peuple saint n’a possédé le pays que peu de temps; \r\n  Nos ennemis ont foulé ton sanctuaire.",
            "19": "Nous sommes depuis longtemps comme un peuple que tu ne gouvernes pas, \r\n  Et qui n’est point appelé de ton nom… \r\n\r\n    \r\n\r\n  Oh! si tu déchirais les cieux, et si tu descendais, \r\n  Les montagnes s’ébranleraient devant toi,"
        },
        "64": {
            "1": "Comme s’allume un feu de bois sec, \r\n  Comme s’évapore l’eau qui bouillonne; \r\n  Tes ennemis connaîtraient ton nom, \r\n  Et les nations trembleraient devant toi.",
            "2": "Lorsque tu fis des prodiges que nous n’attendions pas, \r\n  Tu descendis, et les montagnes s’ébranlèrent devant toi.",
            "3": "Jamais on n’a appris ni entendu dire, \r\n  Et jamais l’oeil n’a vu qu’un autre dieu que toi \r\n  Fît de telles choses pour ceux qui se confient en lui.",
            "4": "Tu vas au-devant de celui qui pratique avec joie la justice, \r\n  De ceux qui marchent dans tes voies et se souviennent de toi. \r\n  Mais tu as été irrité, parce que nous avons péché; \r\n  Et nous en souffrons longtemps jusqu’à ce que nous soyons sauvés.",
            "5": "Nous sommes tous comme des impurs, \r\n  Et toute notre justice est comme un vêtement souillé; \r\n  Nous sommes tous flétris comme une feuille, \r\n  Et nos crimes nous emportent comme le vent.",
            "6": "Il n’y a personne qui invoque ton nom, \r\n  Qui se réveille pour s’attacher à toi: \r\n  Aussi nous as-tu caché ta face, \r\n  Et nous laisses-tu périr par l’effet de nos crimes.",
            "7": "Cependant, ô Éternel, tu es notre père; \r\n  Nous sommes l’argile, et c’est toi qui nous as formés, \r\n  Nous sommes tous l’ouvrage de tes mains.",
            "8": "Ne t’irrite pas à l’extrême, ô Éternel, \r\n  Et ne te souviens pas à toujours du crime; \r\n  Regarde donc, nous sommes tous ton peuple.",
            "9": "Tes villes saintes sont un désert; \r\n  Sion est un désert, \r\n  Jérusalem une solitude.",
            "10": "Notre maison sainte et glorieuse, \r\n  Où nos pères célébraient tes louanges, \r\n  Est devenue la proie des flammes; \r\n  Tout ce que nous avions de précieux a été dévasté.",
            "11": "Après cela, ô Éternel, te contiendras-tu? \r\n  Est-ce que tu te tairas, et nous affligeras à l’excès?",
            "12": "Après cela, ô Éternel, te contiendras-tu? \r\n  Est-ce que tu te tairas, et nous affligeras à l’excès?"
        },
        "65": {
            "1": "J’ai exaucé ceux qui ne demandaient rien, \r\n  Je me suis laissé trouver par ceux qui ne me cherchaient pas; \r\n  J’ai dit: Me voici, me voici! \r\n  A une nation qui ne s’appelait pas de mon nom.",
            "2": "J’ai tendu mes mains tous les jours vers un peuple rebelle, \r\n  Qui marche dans une voie mauvaise, \r\n  Au gré de ses pensées;",
            "3": "Vers un peuple qui ne cesse de m’irriter en face, \r\n  Sacrifiant dans les jardins, \r\n  Et brûlant de l’encens sur les briques:",
            "4": "Qui fait des sépulcres sa demeure, \r\n  Et passe la nuit dans les cavernes, \r\n  Mangeant de la chair de porc, \r\n  Et ayant dans ses vases des mets impurs;",
            "5": "Qui dit: Retire-toi, Ne m’approche pas, car je suis saint!… \r\n  De pareilles choses, c’est une fumée dans mes narines, \r\n  C’est un feu qui brûle toujours.",
            "6": "Voici ce que j’ai résolu par devers moi: \r\n  Loin de me taire, je leur ferai porter la peine, \r\n  Oui, je leur ferai porter la peine",
            "7": "De vos crimes, dit l’Éternel, et des crimes de vos pères, \r\n  Qui ont brûlé de l’encens sur les montagnes, \r\n  Et qui m’ont outragé sur les collines; \r\n  Je leur mesurerai le salaire de leurs actions passées.",
            "8": "Ainsi parle l’Éternel: \r\n  Quand il se trouve du jus dans une grappe, \r\n  On dit: Ne la détruis pas, \r\n  Car il y a là une bénédiction! \r\n  J’agirai de même, pour l’amour de mes serviteurs, \r\n  Afin de ne pas tout détruire.",
            "9": "Je ferai sortir de Jacob une postérité, \r\n  Et de Juda un héritier de mes montagnes; \r\n  Mes élus posséderont le pays, \r\n  Et mes serviteurs y habiteront.",
            "10": "Le Saron servira de pâturage au menu bétail, \r\n  Et la vallée d’Acor servira de gîte au gros bétail, \r\n  Pour mon peuple qui m’aura cherché.",
            "11": "Mais vous, qui abandonnez l’Éternel, \r\n  Qui oubliez ma montagne sainte, \r\n  Qui dressez une table pour Gad, \r\n  Et remplissez une coupe pour Meni,",
            "12": "Je vous destine au glaive, \r\n  Et vous fléchirez tous le genou pour être égorgés; \r\n  Car j’ai appelé, et vous n’avez point répondu, \r\n  J’ai parlé, et vous n’avez point écouté; \r\n  Mais vous avez fait ce qui est mal à mes yeux, \r\n  Et vous avez choisi ce qui me déplaît.",
            "13": "C’est pourquoi ainsi parle le Seigneur, l’Éternel: \r\n  Voici, mes serviteurs mangeront, et vous aurez faim; \r\n  Voici, mes serviteurs boiront, et vous aurez soif; \r\n  Voici, mes serviteurs se réjouiront, et vous serez confondus;",
            "14": "Voici, mes serviteurs chanteront dans la joie de leur coeur; \r\n  Mais vous, vous crierez dans la douleur de votre âme, \r\n  Et vous vous lamenterez dans l’abattement de votre esprit.",
            "15": "Vous laisserez votre nom en imprécation à mes élus; \r\n  Le Seigneur, l’Éternel, vous fera mourir, \r\n  Et il donnera à ses serviteurs un autre nom.",
            "16": "Celui qui voudra être béni dans le pays \r\n  Voudra l’être par le Dieu de vérité, \r\n  Et celui qui jurera dans le pays \r\n  Jurera par le Dieu de vérité; \r\n  Car les anciennes souffrances seront oubliées, \r\n  Elles seront cachées à mes yeux.",
            "17": "Car je vais créer de nouveaux cieux \r\n  Et une nouvelle terre; \r\n  On ne se rappellera plus les choses passées, \r\n  Elles ne reviendront plus à l’esprit.",
            "18": "Réjouissez-vous plutôt et soyez à toujours dans l’allégresse, \r\n  A cause de ce que je vais créer; \r\n  Car je vais créer Jérusalem pour l’allégresse, \r\n  Et son peuple pour la joie.",
            "19": "Je ferai de Jérusalem mon allégresse, \r\n  Et de mon peuple ma joie; \r\n  On n’y entendra plus \r\n  Le bruit des pleurs et le bruit des cris.",
            "20": "Il n’y aura plus ni enfants ni vieillards \r\n  Qui n’accomplissent leurs jours; \r\n  Car celui qui mourra à cent ans sera jeune, \r\n  Et le pécheur âgé de cent ans sera maudit.",
            "21": "Ils bâtiront des maisons et les habiteront; \r\n  Ils planteront des vignes et en mangeront le fruit.",
            "22": "Ils ne bâtiront pas des maisons pour qu’un autre les habite, \r\n  Ils ne planteront pas des vignes pour qu’un autre en mange le fruit; \r\n  Car les jours de mon peuple seront comme les jours des arbres, \r\n  Et mes élus jouiront de l’oeuvre de leurs mains.",
            "23": "Ils ne travailleront pas en vain, \r\n  Et ils n’auront pas des enfants pour les voir périr; \r\n  Car ils formeront une race bénie de l’Éternel, \r\n  Et leurs enfants seront avec eux.",
            "24": "Avant qu’ils m’invoquent, je répondrai; \r\n  Avant qu’ils aient cessé de parler, j’exaucerai.",
            "25": "Le loup et l’agneau paîtront ensemble, \r\n  Le lion, comme le boeuf, mangera de la paille, \r\n  Et le serpent aura la poussière pour nourriture. \r\n  Il ne se fera ni tort ni dommage \r\n  Sur toute ma montagne sainte, \r\n  Dit l’Éternel."
        },
        "66": {
            "1": "Ainsi parle l’Éternel: \r\n  Le ciel est mon trône, \r\n  Et la terre mon marchepied. \r\n  Quelle maison pourriez-vous me bâtir, \r\n  Et quel lieu me donneriez-vous pour demeure?",
            "2": "Toutes ces choses, ma main les a faites, \r\n  Et toutes ont reçu l’existence, dit l’Éternel. \r\n  Voici sur qui je porterai mes regards: \r\n  Sur celui qui souffre et qui a l’esprit abattu, \r\n  Sur celui qui craint ma parole.",
            "3": "Celui qui immole un boeuf est comme celui qui tuerait un homme, \r\n  Celui qui sacrifie un agneau est comme celui qui romprait la nuque à un chien, \r\n  Celui qui présente une offrande est comme celui qui répandrait du sang de porc, \r\n  Celui qui brûle de l’encens est comme celui qui adorerait des idoles; \r\n  Tous ceux-là se complaisent dans leurs voies, \r\n  Et leur âme trouve du plaisir dans leurs abominations.",
            "4": "Moi aussi, je me complairai dans leur infortune, \r\n  Et je ferai venir sur eux ce qui cause leur effroi, \r\n  Parce que j’ai appelé, et qu’ils n’ont point répondu, \r\n  Parce que j’ai parlé, et qu’ils n’ont point écouté; \r\n  Mais ils ont fait ce qui est mal à mes yeux, \r\n  Et ils ont choisi ce qui me déplaît.",
            "5": "Écoutez la parole de l’Éternel, \r\n  Vous qui craignez sa parole. \r\n  Voici ce que disent vos frères, \r\n  Qui vous haïssent et vous repoussent \r\n  A cause de mon nom: \r\n  Que l’Éternel montre sa gloire, \r\n  Et que nous voyions votre joie! — \r\n  Mais ils seront confondus.",
            "6": "Une voix éclatante sort de la ville, \r\n  Une voix sort du temple. \r\n  C’est la voix de l’Éternel, \r\n  Qui paie à ses ennemis leur salaire.",
            "7": "Avant d’éprouver les douleurs, \r\n  Elle a enfanté; \r\n  Avant que les souffrances lui vinssent, \r\n  Elle a donné naissance à un fils.",
            "8": "Qui a jamais entendu pareille chose? \r\n  Qui a jamais vu rien de semblable? \r\n  Un pays peut-il naître en un jour? \r\n  Une nation est-elle enfantée d’un seul coup? \r\n  A peine en travail, Sion a enfanté ses fils!",
            "9": "Ouvrirais-je le sein maternel, Pour ne pas laisser enfanter? dit l’Éternel; \r\n  Moi, qui fais naître, \r\n  Empêcherais-je d’enfanter? dit ton Dieu.",
            "10": "Réjouissez-vous avec Jérusalem, \r\n  Faites d’elle le sujet de votre allégresse, \r\n  Vous tous qui l’aimez; \r\n  Tressaillez avec elle de joie, \r\n  Vous tous qui menez deuil sur elle;",
            "11": "Afin que vous soyez nourris et rassasiés \r\n  Du lait de ses consolations, \r\n  Afin que vous savouriez avec bonheur \r\n  La plénitude de sa gloire.",
            "12": "Car ainsi parle l’Éternel: \r\n  Voici, je dirigerai vers elle la paix comme un fleuve, \r\n  Et la gloire des nations comme un torrent débordé, \r\n  Et vous serez allaités; \r\n  Vous serez portés sur les bras, \r\n  Et caressés sur les genoux.",
            "13": "Comme un homme que sa mère console, \r\n  Ainsi je vous consolerai; \r\n  Vous serez consolés dans Jérusalem.",
            "14": "Vous le verrez, et votre coeur sera dans la joie, \r\n  Et vos os reprendront de la vigueur comme l’herbe; \r\n  L’Éternel manifestera sa puissance envers ses serviteurs, \r\n  Mais il fera sentir sa colère à ses ennemis.",
            "15": "Car voici, l’Éternel arrive dans un feu, \r\n  Et ses chars sont comme un tourbillon; \r\n  Il convertit sa colère en un brasier, \r\n  Et ses menaces en flammes de feu.",
            "16": "C’est par le feu que l’Éternel exerce ses jugements, \r\n  C’est par son glaive qu’il châtie toute chair; \r\n  Et ceux que tuera l’Éternel seront en grand nombre.",
            "17": "Ceux qui se sanctifient et se purifient dans les jardins, \r\n  Au milieu desquels ils vont un à un, \r\n  Qui mangent de la chair de porc, \r\n  Des choses abominables et des souris, \r\n  Tous ceux-là périront, dit l’Éternel.",
            "18": "Je connais leurs oeuvres et leurs pensées. \r\n  Le temps est venu de rassembler toutes les nations \r\n  Et toutes les langues; \r\n  Elles viendront et verront ma gloire.",
            "19": "Je mettrai un signe parmi elles, \r\n  Et j’enverrai leurs réchappés vers les nations, \r\n  A Tarsis, à Pul et à Lud, qui tirent de l’arc, \r\n  A Tubal et à Javan, \r\n  Aux îles lointaines, \r\n  Qui jamais n’ont entendu parler de moi, \r\n  Et qui n’ont pas vu ma gloire; \r\n  Et ils publieront ma gloire parmi les nations.",
            "20": "Ils amèneront tous vos frères du milieu de toutes les nations, \r\n  En offrande à l’Éternel, \r\n  Sur des chevaux, des chars et des litières, \r\n  Sur des mulets et des dromadaires, \r\n  A ma montagne sainte, \r\n  A Jérusalem, dit l’Éternel, \r\n  Comme les enfants d’Israël apportent leur offrande, \r\n  Dans un vase pur, \r\n  A la maison de l’Éternel.",
            "21": "Et je prendrai aussi parmi eux \r\n  Des sacrificateurs, des Lévites, dit l’Éternel.",
            "22": "Car, comme les nouveaux cieux \r\n  Et la nouvelle terre que je vais créer \r\n  Subsisteront devant moi, dit l’Éternel, \r\n  Ainsi subsisteront votre postérité et votre nom.",
            "23": "A chaque nouvelle lune et à chaque sabbat, \r\n  Toute chair viendra se prosterner devant moi, dit l’Éternel.",
            "24": "Et quand on sortira, on verra \r\n  Les cadavres des hommes qui se sont rebellés contre moi; \r\n  Car leur ver ne mourra point, et leur feu ne s’éteindra point; \r\n  Et ils seront pour toute chair un objet d’horreur."
        }
    }
}