{
    "name": "Malachi",
    "slug": "malachi",
    "chapters": 4,
    "verses": {
        "1": {
            "1": "Oracle, parole de l’Éternel à Israël par Malachie.",
            "2": "Je vous ai aimés, dit l’Éternel. \r\n  Et vous dites: En quoi nous as-tu aimés? \r\n  Ésaü n’est-il pas frère de Jacob? dit l’Éternel. \r\n  Cependant j’ai aimé Jacob,",
            "3": "Et j’ai eu de la haine pour Ésaü, \r\n  J’ai fait de ses montagnes une solitude, \r\n  J’ai livré son héritage aux chacals du désert.",
            "4": "Si Édom dit: \r\n  Nous sommes détruits, \r\n  Nous relèverons les ruines! \r\n  Ainsi parle l’Éternel des armées: \r\n  Qu’ils bâtissent, je renverserai, \r\n  Et on les appellera pays de la méchanceté, \r\n  Peuple contre lequel l’Éternel est irrité pour toujours.",
            "5": "Vos yeux le verront, \r\n  Et vous direz: Grand est l’Éternel \r\n  Par delà les frontières d’Israël!",
            "6": "Un fils honore son père, et un serviteur son maître. \r\n  Si je suis père, où est l’honneur qui m’est dû? \r\n  Si je suis maître, où est la crainte qu’on a de moi? \r\n  Dit l’Éternel des armées à vous, sacrificateurs, \r\n  Qui méprisez mon nom, \r\n  Et qui dites: En quoi avons-nous méprisé ton nom?",
            "7": "Vous offrez sur mon autel des aliments impurs, \r\n  Et vous dites: En quoi t’avons-nous profané? \r\n  C’est en disant: La table de l’Éternel est méprisable!",
            "8": "Quand vous offrez en sacrifice une bête aveugle, n’est-ce pas mal? \r\n  Quand vous en offrez une boiteuse ou infirme, n’est-ce pas mal? \r\n  Offre-la donc à ton gouverneur! \r\n  Te recevra-t-il bien, te fera-t-il bon accueil? \r\n  Dit l’Éternel des armées.",
            "9": "Priez Dieu maintenant, pour qu’il ait pitié de nous! \r\n  C’est de vous que cela vient: \r\n  Vous recevra-t-il favorablement? \r\n  Dit l’Éternel des armées.",
            "10": "Lequel de vous fermera les portes, \r\n  Pour que vous n’allumiez pas en vain le feu sur mon autel? \r\n  Je ne prends aucun plaisir en vous, dit l’Éternel des armées, \r\n  Et les offrandes de votre main ne me sont point agréables.",
            "11": "Car depuis le lever du soleil jusqu’à son couchant, \r\n  Mon nom est grand parmi les nations, \r\n  Et en tout lieu on brûle de l’encens en l’honneur de mon nom \r\n  Et l’on présente des offrandes pures; \r\n  Car grand est mon nom parmi les nations, \r\n  Dit l’Éternel des armées.",
            "12": "Mais vous, vous le profanez, \r\n  En disant: La table de l’Éternel est souillée, \r\n  Et ce qu’elle rapporte est un aliment méprisable.",
            "13": "Vous dites: \r\n  Quelle fatigue! et vous le dédaignez, \r\n  Dit l’Éternel des armées; \r\n  Et cependant vous amenez ce qui est dérobé, boiteux ou infirme, \r\n  Et ce sont les offrandes que vous faites! \r\n  Puis-je les agréer de vos mains? dit l’Éternel.",
            "14": "Maudit soit le trompeur qui a dans son troupeau un mâle, \r\n  Et qui voue et sacrifie au Seigneur une bête chétive! \r\n  Car je suis un grand roi, dit l’Éternel des armées, \r\n  Et mon nom est redoutable parmi les nations."
        },
        "2": {
            "1": "Maintenant, à vous cet ordre, sacrificateurs!",
            "2": "Si vous n’écoutez pas, si vous ne prenez pas à coeur \r\n  De donner gloire à mon nom, dit l’Éternel des armées, \r\n  J’enverrai parmi vous la malédiction, et je maudirai vos bénédictions; \r\n  Oui, je les maudirai, parce que vous ne l’avez pas à coeur.",
            "3": "Voici, je détruirai vos semences, \r\n  Et je vous jetterai des excréments au visage, \r\n  Les excréments des victimes que vous sacrifiez, \r\n  Et on vous emportera avec eux.",
            "4": "Vous saurez alors que je vous ai adressé cet ordre, \r\n  Afin que mon alliance avec Lévi subsiste, \r\n  Dit l’Éternel des armées.",
            "5": "Mon alliance avec lui était une alliance de vie et de paix, \r\n  Ce que je lui accordai pour qu’il me craignît; \r\n  Et il a eu pour moi de la crainte, \r\n  Il a tremblé devant mon nom.",
            "6": "La loi de la vérité était dans sa bouche, \r\n  Et l’iniquité ne s’est point trouvée sur ses lèvres; \r\n  Il a marché avec moi dans la paix et dans la droiture, \r\n  Et il a détourné du mal beaucoup d’hommes.",
            "7": "Car les lèvres du sacrificateur doivent garder la science, \r\n  Et c’est à sa bouche qu’on demande la loi, \r\n  Parce qu’il est un envoyé de l’Éternel des armées.",
            "8": "Mais vous, vous vous êtes écartés de la voie, \r\n  Vous avez fait de la loi une occasion de chute pour plusieurs, \r\n  Vous avez violé l’alliance de Lévi, \r\n  Dit l’Éternel des armées.",
            "9": "Et moi, je vous rendrai méprisables et vils Aux yeux de tout le peuple, \r\n  Parce que vous n’avez pas gardé mes voies, \r\n  Et que vous avez égard à l’apparence des personnes \r\n  Quand vous interprétez la loi.",
            "10": "N’avons-nous pas tous un seul père? \r\n  N’est-ce pas un seul Dieu qui nous a créés? \r\n  Pourquoi donc sommes-nous infidèles l’un envers l’autre, \r\n  En profanant l’alliance de nos pères?",
            "11": "Juda s’est montré infidèle, \r\n  Et une abomination a été commise en Israël et à Jérusalem; \r\n  Car Juda a profané ce qui est consacré à l’Éternel, ce qu’aime l’Éternel, \r\n  Il s’est uni à la fille d’un dieu étranger.",
            "12": "L’Éternel retranchera l’homme qui fait cela, celui qui veille et qui répond, \r\n  Il le retranchera des tentes de Jacob, \r\n  Et il retranchera celui qui présente une offrande A l’Éternel des armées.",
            "13": "Voici encore ce que vous faites: \r\n  Vous couvrez de larmes l’autel de l’Éternel, \r\n  De pleurs et de gémissements, \r\n  En sorte qu’il n’a plus égard aux offrandes \r\n  Et qu’il ne peut rien agréer de vos mains.",
            "14": "Et vous dites: \r\n  Pourquoi?… Parce que l’Éternel a été témoin entre toi et la femme de ta jeunesse, \r\n  A laquelle tu es infidèle, \r\n  Bien qu’elle soit ta compagne et la femme de ton alliance.",
            "15": "Nul n’a fait cela, avec un reste de bon sens. \r\n  Un seul l’a fait, et pourquoi? \r\n  Parce qu’il cherchait la postérité que \r\n  Dieu lui avait promise. \r\n  Prenez donc garde en votre esprit, \r\n  Et qu’aucun ne soit infidèle à la femme de sa jeunesse!",
            "16": "Car je hais la répudiation, \r\n  Dit l’Éternel, le Dieu d’Israël, \r\n  Et celui qui couvre de violence son vêtement, \r\n  Dit l’Éternel des armées. \r\n  Prenez donc garde en votre esprit, \r\n  Et ne soyez pas infidèles!",
            "17": "Vous fatiguez l’Éternel par vos paroles, \r\n  Et vous dites: En quoi l’avons-nous fatigué? \r\n  C’est en disant: Quiconque fait le mal est bon aux yeux de l’Éternel, \r\n  Et c’est en lui qu’il prend plaisir! \r\n  Ou bien: Où est le Dieu de la justice?"
        },
        "3": {
            "1": "Voici, j’enverrai mon messager; \r\n  Il préparera le chemin devant moi. \r\n  Et soudain entrera dans son temple le \r\n  Seigneur que vous cherchez; \r\n  Et le messager de l’alliance que vous désirez, voici, il vient, \r\n  Dit l’Éternel des armées.",
            "2": "Qui pourra soutenir le jour de sa venue? \r\n  Qui restera debout quand il paraîtra? \r\n  Car il sera comme le feu du fondeur, \r\n  Comme la potasse des foulons.",
            "3": "Il s’assiéra, fondra et purifiera l’argent; \r\n  Il purifiera les fils de Lévi, \r\n  Il les épurera comme on épure l’or et l’argent, \r\n  Et ils présenteront à l’Éternel des offrandes avec justice.",
            "4": "Alors l’offrande de Juda et de Jérusalem sera agréable à l’Éternel, \r\n  Comme aux anciens jours, comme aux années d’autrefois.",
            "5": "Je m’approcherai de vous pour le jugement, \r\n  Et je me hâterai de témoigner contre les enchanteurs et les adultères, \r\n  Contre ceux qui jurent faussement, \r\n  Contre ceux qui retiennent le salaire du mercenaire, \r\n  Qui oppriment la veuve et l’orphelin, \r\n  Qui font tort à l’étranger, et ne me craignent pas, \r\n  Dit l’Éternel des armées.",
            "6": "Car je suis l’Éternel, \r\n  je ne change pas; \r\n  Et vous, enfants de Jacob, vous n’avez pas été consumés.",
            "7": "Depuis le temps de vos pères, vous vous êtes écartés de mes ordonnances, \r\n  Vous ne les avez point observées. \r\n  Revenez à moi, et je reviendrai à vous, dit l’Éternel des armées. \r\n  Et vous dites: En quoi devons-nous revenir?",
            "8": "Un homme trompe-t-il Dieu? \r\n  Car vous me trompez, \r\n  Et vous dites: En quoi t’avons-nous trompé? \r\n  Dans les dîmes et les offrandes.",
            "9": "Vous êtes frappés par la malédiction, \r\n  Et vous me trompez, \r\n  La nation tout entière!",
            "10": "Apportez à la maison du trésor toutes les dîmes, \r\n  Afin qu’il y ait de la nourriture dans ma maison; \r\n  Mettez-moi de la sorte à l’épreuve, \r\n  Dit l’Éternel des armées. \r\n  Et vous verrez si je n’ouvre pas pour vous les écluses des cieux, \r\n  Si je ne répands pas sur vous la bénédiction en abondance.",
            "11": "Pour vous je menacerai celui qui dévore, \r\n  Et il ne vous détruira pas les fruits de la terre, \r\n  Et la vigne ne sera pas stérile dans vos campagnes, \r\n  Dit l’Éternel des armées.",
            "12": "Toutes les nations vous diront heureux, \r\n  Car vous serez un pays de délices, \r\n  Dit l’Éternel des armées.",
            "13": "Vos paroles sont rudes contre moi, dit l’Éternel. \r\n  Et vous dites: Qu’avons-nous dit contre toi?",
            "14": "Vous avez dit: \r\n  C’est en vain que l’on sert Dieu; \r\n  Qu’avons-nous gagné à observer ses préceptes, \r\n  Et à marcher avec tristesse A cause de l’Éternel des armées?",
            "15": "Maintenant nous estimons heureux les hautains; \r\n  Oui, les méchants prospèrent; \r\n  Oui, ils tentent Dieu, et ils échappent!",
            "16": "Alors ceux qui craignent l’Éternel se parlèrent l’un à l’autre; \r\n  L’Éternel fut attentif, et il écouta; \r\n  Et un livre de souvenir fut écrit devant lui \r\n  Pour ceux qui craignent l’Éternel \r\n  Et qui honorent son nom.",
            "17": "Ils seront à moi, dit l’Éternel des armées, \r\n  Ils m’appartiendront, au jour que je prépare; \r\n  J’aurai compassion d’eux, \r\n  Comme un homme a compassion de son fils qui le sert.",
            "18": "Et vous verrez de nouveau la différence Entre le juste et le méchant, \r\n  Entre celui qui sert Dieu Et celui qui ne le sert pas."
        },
        "4": {
            "1": "Car voici, le jour vient, \r\n  Ardent comme une fournaise. \r\n  Tous les hautains et tous les méchants seront comme du chaume; \r\n  Le jour qui vient les embrasera, \r\n  Dit l’Éternel des armées, \r\n  Il ne leur laissera ni racine ni rameau.",
            "2": "Mais pour vous qui craignez mon nom, se lèvera Le soleil de la justice, \r\n  Et la guérison sera sous ses ailes; \r\n  Vous sortirez, et vous sauterez comme les veaux d’une étable,",
            "3": "Et vous foulerez les méchants, \r\n  Car ils seront comme de la cendre \r\n  Sous la plante de vos pieds, \r\n  Au jour que je prépare, \r\n  Dit l’Éternel des armées.",
            "4": "Souvenez-vous de la loi de Moïse, mon serviteur, \r\n  Auquel j’ai prescrit en Horeb, pour tout Israël, \r\n  Des préceptes et des ordonnances.",
            "5": "Voici, je vous enverrai Élie, le prophète, \r\n  Avant que le jour de l’Éternel arrive, \r\n  Ce jour grand et redoutable.",
            "6": "Il ramènera le coeur des pères à leurs enfants, \r\n  Et le coeur des enfants à leurs pères, \r\n  De peur que je ne vienne frapper le pays d’interdit."
        }
    }
}