{
    "name": "Zephaniah",
    "slug": "zephaniah",
    "chapters": 3,
    "verses": {
        "1": {
            "1": "La parole de l’Éternel qui fut adressée à Sophonie, fils de Cuschi, fils de Guedalia, fils d’Amaria, fils d’Ézéchias, au temps de Josias, fils d’Amon, roi de Juda.",
            "2": "Je détruirai tout sur la face de la terre, \r\n  Dit l’Éternel.",
            "3": "Je détruirai les hommes et les bêtes, \r\n  Les oiseaux du ciel et les poissons de la mer, \r\n  Les objets de scandale, et les méchants avec eux; \r\n  J’exterminerai les hommes de la face de la terre, \r\n  Dit l’Éternel.",
            "4": "J’étendrai ma main sur Juda, \r\n  Et sur tous les habitants de Jérusalem; \r\n  J’exterminerai de ce lieu les restes de Baal, \r\n  Le nom de ses ministres et les prêtres avec eux,",
            "5": "Ceux qui se prosternent sur les toits devant l’armée des cieux, \r\n  Ceux qui se prosternent en jurant par l’Éternel \r\n  Et en jurant par leur roi,",
            "6": "Ceux qui se sont détournés de l’Éternel, \r\n  Et ceux qui ne cherchent pas l’Éternel, \r\n  Qui ne le consultent pas.",
            "7": "Silence devant le Seigneur, l’Éternel! \r\n  Car le jour de l’Éternel est proche, \r\n  Car l’Éternel a préparé le sacrifice, \r\n  Il a choisi ses conviés.",
            "8": "Au jour du sacrifice de l’Éternel, \r\n  Je châtierai les princes et les fils du roi, \r\n  Et tous ceux qui portent des vêtements étrangers.",
            "9": "En ce jour-là, je châtierai tous ceux qui sautent par-dessus le seuil, \r\n  Ceux qui remplissent de violence et de fraude la maison de leur maître.",
            "10": "En ce jour-là, dit l’Éternel, \r\n  Il y aura des cris à la porte des poissons, \r\n  Des lamentations dans l’autre quartier de la ville, \r\n  Et un grand désastre sur les collines.",
            "11": "Gémissez, habitants de Macthesch! \r\n  Car tous ceux qui trafiquent sont détruits, \r\n  Tous les hommes chargés d’argent sont exterminés.",
            "12": "En ce temps-là, je fouillerai Jérusalem avec des lampes, \r\n  Et je châtierai les hommes qui reposent sur leurs lies, \r\n  Et qui disent dans leur coeur: \r\n  L’Éternel ne fait ni bien ni mal.",
            "13": "Leurs biens seront au pillage, \r\n  Et leurs maisons seront dévastées; \r\n  Ils auront bâti des maisons, qu’ils n’habiteront plus, \r\n  Ils auront planté des vignes, dont ils ne boiront plus le vin.",
            "14": "Le grand jour de l’Éternel est proche, \r\n  Il est proche, il arrive en toute hâte; \r\n  Le jour de l’Éternel fait entendre sa voix, \r\n  Et le héros pousse des cris amers.",
            "15": "Ce jour est un jour de fureur, \r\n  Un jour de détresse et d’angoisse, \r\n  Un jour de ravage et de destruction, \r\n  Un jour de ténèbres et d’obscurité, \r\n  Un jour de nuées et de brouillards,",
            "16": "Un jour où retentiront la trompette et les cris de guerre \r\n  Contre les villes fortes et les tours élevées.",
            "17": "Je mettrai les hommes dans la détresse, \r\n  Et ils marcheront comme des aveugles, \r\n  Parce qu’ils ont péché contre l’Éternel; \r\n  Je répandrai leur sang comme de la poussière, \r\n  Et leur chair comme de l’ordure.",
            "18": "Ni leur argent ni leur or ne pourront les délivrer, \r\n  Au jour de la fureur de l’Éternel; \r\n  Par le feu de sa jalousie tout le pays sera consumé; \r\n  Car il détruira soudain tous les habitants du pays."
        },
        "2": {
            "1": "Rentrez en vous-mêmes, examinez-vous, \r\n  Nation sans pudeur,",
            "2": "Avant que le décret s’exécute \r\n  Et que ce jour passe comme la balle, \r\n  Avant que la colère ardente de l’Éternel fonde sur vous, \r\n  Avant que le jour de la colère de l’Éternel fonde sur vous!",
            "3": "Cherchez l’Éternel, vous tous, humbles du pays, \r\n  Qui pratiquez ses ordonnances! \r\n  Recherchez la justice, recherchez l’humilité! \r\n  Peut-être serez-vous épargnés au jour de la colère de l’Éternel.",
            "4": "Car Gaza sera délaissée, \r\n  Askalon sera réduite en désert, \r\n  Asdod sera chassée en plein midi, \r\n  Ékron sera déracinée.",
            "5": "Malheur aux habitants des côtes de la mer, à la nation des Kéréthiens! \r\n  L’Éternel a parlé contre toi, \r\n  Canaan, pays des Philistins! \r\n  Je te détruirai, tu n’auras plus d’habitants.",
            "6": "Les côtes de la mer seront des pâturages, des demeures pour les bergers, \r\n  Et des parcs pour les troupeaux.",
            "7": "Ces côtes seront pour les restes de la maison de Juda; \r\n  C’est là qu’ils paîtront; \r\n  Ils reposeront le soir dans les maisons d’Askalon; \r\n  Car l’Éternel, leur Dieu, ne les oubliera pas, \r\n  Et il ramènera leurs captifs.",
            "8": "J’ai entendu les injures de Moab \r\n  Et les outrages des enfants d’Ammon, \r\n  Quand ils insultaient mon peuple \r\n  Et s’élevaient avec arrogance contre ses frontières.",
            "9": "C’est pourquoi, je suis vivant! dit l’Éternel des armées, le Dieu d’Israël, \r\n  Moab sera comme Sodome, et les enfants d’Ammon comme Gomorrhe, \r\n  Un lieu couvert de ronces, une mine de sel, un désert pour toujours; \r\n  Le reste de mon peuple les pillera, \r\n  Le reste de ma nation les possédera.",
            "10": "Cela leur arrivera pour leur orgueil, \r\n  Parce qu’ils ont insulté et traité avec arrogance \r\n  Le peuple de l’Éternel des armées.",
            "11": "L’Éternel sera terrible contre eux, \r\n  Car il anéantira tous les dieux de la terre; \r\n  Et chacun se prosternera devant lui dans son pays, \r\n  Dans toutes les îles des nations.",
            "12": "Vous aussi, Éthiopiens, \r\n  Vous serez frappés par mon épée.",
            "13": "Il étendra sa main sur le septentrion, \r\n  Il détruira l’Assyrie, \r\n  Et il fera de Ninive une solitude, \r\n  Une terre aride comme le désert.",
            "14": "Des troupeaux se coucheront au milieu d’elle, \r\n  Des animaux de toute espèce; \r\n  Le pélican et le hérisson \r\n  Habiteront parmi les chapiteaux de ses colonnes; \r\n  Des cris retentiront aux fenêtres; \r\n  La dévastation sera sur le seuil, \r\n  Car les lambris de cèdre seront arrachés.",
            "15": "Voilà donc cette ville joyeuse, \r\n  Qui s’assied avec assurance, \r\n  Et qui dit en son coeur: \r\n  Moi, et rien que moi! \r\n  Eh quoi! elle est en ruines, \r\n  C’est un repaire pour les bêtes! \r\n  Tous ceux qui passeront près d’elle \r\n  Siffleront et agiteront la main."
        },
        "3": {
            "1": "Malheur à la ville rebelle et souillée, \r\n  A la ville pleine d’oppresseurs!",
            "2": "Elle n’écoute aucune voix, \r\n  Elle n’a point égard à la correction, \r\n  Elle ne se confie pas en l’Éternel, \r\n  Elle ne s’approche pas de son Dieu.",
            "3": "Ses chefs au milieu d’elle sont des lions rugissants; \r\n  Ses juges sont des loups du soir qui ne gardent rien pour le matin.",
            "4": "Ses prophètes sont téméraires, infidèles; \r\n  Ses sacrificateurs profanent les choses saintes, violent la loi.",
            "5": "L’Éternel est juste au milieu d’elle, \r\n  Il ne commet point d’iniquité; \r\n  Chaque matin il produit à la lumière ses jugements, \r\n  Sans jamais y manquer; \r\n  Mais celui qui est inique ne connaît pas la honte.",
            "6": "J’ai exterminé des nations; leurs tours sont détruites; \r\n  J’ai dévasté leurs rues, plus de passants! \r\n  Leurs villes sont ravagées, plus d’hommes, plus d’habitants!",
            "7": "Je disais: Si du moins tu voulais me craindre, \r\n  Avoir égard à la correction, \r\n  Ta demeure ne serait pas détruite, \r\n  Tous les châtiments dont je t’ai menacée n’arriveraient pas; \r\n  Mais ils se sont hâtés de pervertir toutes leurs actions.",
            "8": "Attendez-moi donc, dit l’Éternel, \r\n  Au jour où je me lèverai pour le butin, \r\n  Car j’ai résolu de rassembler les nations, \r\n  De rassembler les royaumes, \r\n  Pour répandre sur eux ma fureur, \r\n  Toute l’ardeur de ma colère; \r\n  Car par le feu de ma jalousie tout le pays sera consumé.",
            "9": "Alors je donnerai aux peuples des lèvres pures, \r\n  Afin qu’ils invoquent tous le nom de l’Éternel, \r\n  Pour le servir d’un commun accord.",
            "10": "D’au delà des fleuves de l’Éthiopie Mes adorateurs, mes dispersés, m’apporteront des offrandes.",
            "11": "En ce jour-là, tu n’auras plus à rougir de toutes tes actions \r\n  Par lesquelles tu as péché contre moi; \r\n  Car alors j’ôterai du milieu de toi ceux qui triomphaient avec arrogance, \r\n  Et tu ne t’enorgueilliras plus sur ma montagne sainte.",
            "12": "Je laisserai au milieu de toi un peuple humble et petit, \r\n  Qui trouvera son refuge dans le nom de l’Éternel.",
            "13": "Les restes d’Israël ne commettront point d’iniquité, \r\n  Ils ne diront point de mensonges, \r\n  Et il ne se trouvera pas dans leur bouche une langue trompeuse; \r\n  Mais ils paîtront, ils se reposeront, et personne ne les troublera.",
            "14": "Pousse des cris de joie, \r\n  fille de Sion! \r\n  Pousse des cris d’allégresse, Israël! \r\n  Réjouis-toi et triomphe de tout ton coeur, \r\n  fille de Jérusalem!",
            "15": "L’Éternel a détourné tes châtiments, \r\n  Il a éloigné ton ennemi; \r\n  Le roi d’Israël, l’Éternel, est au milieu de toi; \r\n  Tu n’as plus de malheur à éprouver.",
            "16": "En ce jour-là, on dira à Jérusalem: \r\n  Ne crains rien! \r\n  Sion, que tes mains ne s’affaiblissent pas!",
            "17": "L’Éternel, ton Dieu, est au milieu de toi, comme un héros qui sauve; \r\n  Il fera de toi sa plus grande joie; \r\n  Il gardera le silence dans son amour; \r\n  Il aura pour toi des transports d’allégresse.",
            "18": "Je rassemblerai ceux qui sont dans la tristesse, loin des fêtes solennelles, \r\n  Ceux qui sont sortis de ton sein; \r\n  L’opprobre pèse sur eux.",
            "19": "Voici, en ce temps-là, j’agirai contre tous tes oppresseurs; \r\n  Je délivrerai les boiteux et je recueillerai ceux qui ont été chassés, \r\n  Je ferai d’eux un sujet de louange et de gloire \r\n  Dans tous les pays où ils sont en opprobre.",
            "20": "En ce temps-là, je vous ramènerai; \r\n  En ce temps-là, je vous rassemblerai; \r\n  Car je ferai de vous un sujet de gloire et de louange \r\n  Parmi tous les peuples de la terre, \r\n  Quand je ramènerai vos captifs sous vos yeux, \r\n  Dit l’Éternel."
        }
    }
}